[
  {
    "title": "Spaceflight-Induced Bone Loss Alters Failure Mode and Reduces Bending Strength in Murine Spinal Segments from Bion-M1",
    "abstract": "Intervertebral disc herniation rates are quadrupled in astronauts following spaceflight. While bending motions are main contributors to herniation, the effects of microgravity on the bending properties of spinal discs are unknown. Consequently, the goal of this study was to quantify the bending properties of tail discs from mice with or without microgravity exposure. Caudal motion segments from six mice returned from a 30-day Bion M1 mission and eight vivarium controls were loaded to failure in four-point bending. After testing, specimens were processed using histology to determine the location of failure, and adjacent motion segments were scanned with micro-computed tomography (mCT) to quantify bone properties. We observed that spaceflight significantly shortened the nonlinear toe region of the force-displacement curve by 32% and reduced the bending strength by 17%. Flight mouse spinal segments tended to fail within the growth plate and epiphyseal bone, while controls tended to fail at the disc-vertebra junction. Spaceflight significantly reduced vertebral bone volume fraction, bone mineral density, and trabecular thickness, which may explain the tendency of flight specimens to fail within the epiphyseal bone. Together, these results indicate that vertebral bone loss during spaceflight may degrade spine bending properties and contribute to increased disc herniation risk in astronauts. This dataset was derived from the literature, and contains only grouped mCT data from the vertebra.",
    "experiment_id": "OSD-471",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "19-May-2013",
        "Start Date": "19-Apr-2013",
        "Name": "Bion-M1"
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/d1f70a1e-1aa8-563f-aec5-9997881b3a68",
      "accession": "OSD-471",
      "study_type": null,
      "tissue": null,
      "flight_program": "Soyuz",
      "authoritative_source": "OSD-471/",
      "raw_data": {
        "Authoritative Source URL": "OSD-471/",
        "Flight Program": "Soyuz",
        "Mission": {
          "End Date": "19-May-2013",
          "Start Date": "19-Apr-2013",
          "Name": "Bion-M1"
        },
        "Material Type": "Caudal Vertebrae 3-4",
        "Project Identifier": "Bion M-1",
        "Accession": "OSD-471",
        "Identifiers": "GLDS-471     LSDS-19",
        "Study Identifier": "OSD-471",
        "Study Protocol Name": "sample collection     Image Scan Acquisition     Image Processing And Reconstruction     Data Processing Method     Animal Husbandry",
        "Study Assay Technology Type": "Micro-Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "mCT 50, Scanco Medical",
        "Study Person": {
          "Last Name": "Berg-Johansen Liebenberg Li Macias Hargens Lotz",
          "Middle Initials": " C. R. R. C.",
          "First Name": "Britta Ellen Alfred Brandon Alan Jeffrey"
        },
        "Study Protocol Type": "sample collection     Image Scan Acquisition     Image Processing And Reconstruction     data transformation     Animal Husbandry",
        "Space Program": "NASA, Roscosmos",
        "Study Title": "Spaceflight-Induced Bone Loss Alters Failure Mode and Reduces Bending Strength in Murine Spinal Segments from Bion-M1",
        "Study Factor Type": "Space Flight",
        "Study Public Release Date": 1677801600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-471/image",
        "Study Factor Name": "Spaceflight",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "Rodent spine deconditioning after 30 days of microgravity (ARC00XX57)",
        "Study Funding Agency": "This work was supported by NASA grants NNX09AP11G, NNX13AM89G, and NNX14AP25G, as well as NSBRI grant NCC 9-58 and an NSF Graduate Research Fellowship. We would like to acknowledge the Russian Federal Space Agency for flying the Bion M1 mission, as well as the staff of the M.V. Lomonosov Moscow State University Institute of Mitoengineering for providing animal facilities. mCT imaging was performed at the Bone Imaging Research Core of the Endocrine Research Unit at the UCSF-affiliated Veterans Affairs Medical Center. We would also like to thank Aaron Fields and Jeannie Bailey for contributing helpful advice for this study. None of the authors have affiliations that are perceived to have biased the presentation.",
        "Study Protocol Description": "After vehicle return, 13–15 hours was required to perform initial health inspections and to transport the animals from their landing site in the Orenburg region of Russia to the dissection site in Moscow. BSP personnel then sacrificed mice and dissected and flash froze tissues. The authors of this study received isolated frozen tails from the post-flight mice (flight, n equals 6) and vivarium controls (control, n equals 8). The C3-C4 caudal motion segment was isolated from each specimen and thawed. The ventral side of each motion segment was marked with tissue dye to track orientation. Surrounding ligaments and soft tissues were removed to isolate the discs and vertebrae, and X-ray scans were obtained for each specimen to measure disc height as an average of three measurements taken at the center of the disc. Specimens were kept hydrated with phosphate buffered saline (PBS) throughout tissue preparation.     Indication of post-flight vertebral rim fractures noted by histology prompted a mCT bone analysis. Adjacent whole motion segments were scanned using high-resolution X-ray microscopy to quantify bone mineral density and trabecular microarchitecture (mCT 50, SCANCO Medical, Bruttisellen, Switzerland). Motion segments were oriented with the longitudinal axis of the spine perpendicular to the radiation beam and scanned in 70% ethanol at a 4mm voxel size using a tube voltage of 55 kVp and an X-ray intensity of 109mA.     Image reconstruction was performed using SCANCO software and scans were analyzed using SCANCO Evaluation Program v6.5-3 to quantify bone volume fraction (BV/TV), bone mineral density (BMD), and trabecular microarchitecture (trabecular number, thickness, and spacing) on each whole motion segment. Subsequently, these same analyses were performed on a trabecular compartment of bone in the metaphysis adjacent to the cranial growth plate of each vertebra to quantify changes in parameters specific to the trabecular bone. This trabecular volume of interest (VOI) was manually delineated using an irregular contour drawn a few pixels away from the endocortical surface. The VOI began just below the growth plate on the cranial end of the vertebra and extended 1mm (250 slices) towards the diaphysis. This VOI was chosen rather than isolated epiphyses because murine epiphyses are very small (\u00020.7–0.8mm3) and composed largely of cortical bone, which remodels slower than trabecular bone. The chosen VOI had a larger trabecular volume which improved our statistical power for identifying bone density changes induced by spaceflight. For all analyses, a lower threshold of 300 grayscale units was used to segregate mineralized tissue from soft tissue and scan medium, and Gaussian filters with a sigma of 0.5 and support of two were applied to remove noise. Morphometric indices were calculated using a 3D model-independent algorithm, and BMD was calculated using a linear attenuation coefficient determined by calibration with a SCANCO hydroxyapatite phantom.     The content for this dataset was extracted from a meta-analysis performed by the authors of Fu et al., 2021 (https://doi.org/10.1038/s41526-021-00147-7). The purpose of the meta-analysis was to mine the literature in order to quantify microgravity-induced changes to bone health in animals. The authors provided to ALSDA a global dataset, based upon 40 different literature-derived articles. In collaboration with the authors and the ALSDA Analysis Working Group (AWG), these datasets were then parsed into individual 'original' files of data. This 'original' data file is made available (so users can see original version). To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a microCT data reuse template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all microCT results to be identically structured for efficient data mining. Of note, these values are groups of sample, with 'sample name 1' (group 1) having an N of 3, and 'sample name 2' (group 2) having an N of 5.     This study was approved by the NASA Ames Research Center Institutional Animal Care and Use Committee (IACUC). Fourteen male C57BL/6 mice (19–20 weeks old) were obtained through NASA’s Biospecimen Sharing Program (BSP). Six mice had flown in low Earth orbit on a 30-day microgravity Bion M1 mission and were sacrificed 13–15 h after landing.  Eight control mice were kept on the ground during the same 30-day period in standard vivarium cages (GM 500, Tecniplast, Buguggiate, Italy).",
        "Experiment Platform": "BION-M1",
        "Characteristics": "",
        "Study Grant Number": "NNX09AP11G; NNX13AM89G; NNX14AP25G; NCC 9-58",
        "Study Publication Author List": "Berg-Johansen B  Liebenberg EC  Li A  Macias BR  Hargens AR  Lotz JC.",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/d1f70a1e-1aa8-563f-aec5-9997881b3a68",
        "Study Publication Title": "Spaceflight-induced bone loss alters failure mode and reduces bending strength in murine spinal segments.",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Intervertebral disc herniation rates are quadrupled in astronauts following spaceflight. While bending motions are main contributors to herniation, the effects of microgravity on the bending properties of spinal discs are unknown. Consequently, the goal of this study was to quantify the bending properties of tail discs from mice with or without microgravity exposure. Caudal motion segments from six mice returned from a 30-day Bion M1 mission and eight vivarium controls were loaded to failure in four-point bending. After testing, specimens were processed using histology to determine the location of failure, and adjacent motion segments were scanned with micro-computed tomography (mCT) to quantify bone properties. We observed that spaceflight significantly shortened the nonlinear toe region of the force-displacement curve by 32% and reduced the bending strength by 17%. Flight mouse spinal segments tended to fail within the growth plate and epiphyseal bone, while controls tended to fail at the disc-vertebra junction. Spaceflight significantly reduced vertebral bone volume fraction, bone mineral density, and trabecular thickness, which may explain the tendency of flight specimens to fail within the epiphyseal bone. Together, these results indicate that vertebral bone loss during spaceflight may degrade spine bending properties and contribute to increased disc herniation risk in astronauts. This dataset was derived from the literature, and contains only grouped mCT data from the vertebra.",
        "organism": "Mus musculus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "Quantifying Cancellous Bone Structural Changes in Microgravity: Axial Skeleton Results from the RR-1 Mission",
    "abstract": "Objective of this study was to further validate bone degradation in microgravity as site-specific and preferential to weight bearing bone. An objective of this study was to further understand the role of the mechanical environment in controlling the process of bone remodeling, namely local formation and resorption to maintain a healthy structure. These data from the lumbar 4 bones of Rodent Research-1 mission aboard the International Space Station, are unpublished, and were presented at the 2016 meeting of the American Society for Gravitational Space Research. This dataset derives results from the micro–computed tomography (mCT) assay.",
    "experiment_id": "OSD-489",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "25-Oct-2014",
        "Start Date": "20-Sep-2014",
        "Name": "SpaceX-4"
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/7633383e-fe88-5ada-92dd-cd31a50fda32",
      "accession": "OSD-489",
      "study_type": null,
      "tissue": null,
      "flight_program": "International Space Station (ISS)",
      "authoritative_source": "OSD-489/",
      "raw_data": {
        "Authoritative Source URL": "OSD-489/",
        "Flight Program": "International Space Station (ISS)",
        "Mission": {
          "End Date": "25-Oct-2014",
          "Start Date": "20-Sep-2014",
          "Name": "SpaceX-4"
        },
        "Material Type": "lumbar vertebra 4",
        "Project Identifier": "RR-1",
        "Accession": "OSD-489",
        "Identifiers": "GLDS-489     LSDS-15",
        "Study Identifier": "OSD-489",
        "Study Protocol Name": "sample collection     Image Scan Acquisition     Animal Husbandry     ALSDA Processed Data     Image Processing And Reconstruction     radiation dosimetry",
        "Study Assay Technology Type": "Micro-Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Bruker SkyScan",
        "Study Person": {
          "Last Name": "Dubeé Scott Thomas Pendleton Alwood",
          "Middle Initials": "B. T. J. M. S.",
          "First Name": "Parker Ryan Nicholas Megan Joshua"
        },
        "Study Protocol Type": "sample collection     Image Scan Acquisition     Animal Husbandry     data transformation     Image Processing And Reconstruction     chronic",
        "Space Program": "NASA",
        "Study Title": "Quantifying Cancellous Bone Structural Changes in Microgravity: Axial Skeleton Results from the RR-1 Mission",
        "Study Factor Type": "Space Flight",
        "Study Public Release Date": 1676246400.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-489/image",
        "Study Factor Name": "Spaceflight",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "ARC00XX146",
        "Project Title": "Rodent Research 1",
        "Study Funding Agency": "This study was supported by the Space Life Sciences Training Program at NASA Ames Research Center and a Space Biology PECASE. We thank our colleagues in the Bone and Signaling Lab. Samples were solicited and procured through the NASA Ames Life Sciences Data Archive (now the NASA Biological Institutional Scientific Collection).",
        "Study Protocol Description": "The RR-1 mice were euthanized by ISS crew with Euthasol injection followed by cervical dislocation, frozen in a pre-chilled Mini Cold Bag (MCB) before transfer to the MELFI freezer (-80 C) and brought back to Earth. Exact matched procedures were held for ground control, vivarium, and basal groups. After vehicle return, dissection of all four groups (flight, baseline, ground, vivarium) were conducted. The returned carcasses were thawed and dissected twice. The first round of carcass dissections, known as the RR1 1st thaw BSP (Biospecimen Sharing Program), spanned a 2-week period in April 2015 and a 1-week period in May 2015. The RR1 2nd thaw BSP was performed in March 2016. BSP samples were dissected, frozen, and then transferred to the Ames Life Sciences Data Archive (ALSDA; now NBISC [NASA Biological Institutional Scientific Collection) for long-term storage. Tissues from forty mice were received for this study, from RR-1 through BSP/ALSDA and lumbar vertebrae (L4) were assessed for cancellous bone by microcomputed tomography. Vertebrae were preserved by wrapping specimens with single 2-ply gauze squares (1/3 of a typical tri-fold gauze pad) and dipped into PBS with Ca2+ and Mg2+. Tissues were stored in labeled specimen containers and placed on ice, and subsequently stored at -20C.     The mCT machine used for this study was a SkyScan 1174, Bruker, Belgium. The scanning was conducted at 6.7 micrometers per pixel, x-ray intensity was 800 miliamperes, and killivolt peak was 50kvp, with frame averaging of 2. A .log file from the scanning, reconstruction, and analysis from this mCT study was submitted and available for data provenance.     This study was approved by by the NASA Ames Research Center Institutional Animal Care and Use Committee (IACUC). Post-pubescent female C57BL/6J mice (16 weeks at launch) were exposed to 37 days of microG flight, after being flown to the ISS, and housed in the Rodent Habitat. Mice of similar age, sex and strain were used for ground controls housed in identical hardware and matching ISS environmental conditions. The mice were acclimated to NASA Rodent Food bars, lixits, and wire floors.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a microCT data reuse template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all microCT results to be identically structured for efficient data mining.     An upper/lower threshold approach was used to binarize grayscale images, with a lower gray threshold of 40 and upper gray threshold of 255 (on 0-1000 scale).     The absorbed dose of ionizing radiation received by biological payloads on the International Space Station (ISS) depends on a number of factors, including date and duration of exposure and location of the payload on the ISS. Some of the factors that lead to variations in the absorbed dose rate in orbit are ISS altitude, period during the solar cycle, and location of the sample—the ISS module and the specific location within that module. Shielding effects from the biological payload container or habitat have not been taken into account. The measured absorbed dose can vary based on the dosimetry instrument(s) used. Radiation monitoring on the ISS is not standardized across modules; each international partner has its own suite of instruments, with differing technologies, sensitivities and analysis methodologies, including criteria for distinguishing between lightly ionizing particles (mainly protons) and highly ionizing particles (mainly galactic cosmic ray nuclei). Both active and passive dosimeters are used. Active dosimeters are powered and data are read out and stored and/or telemetered to ground. Some active dosimeters provide additional levels of detail such as time resolution, energy deposition and particle identification. Passive dosimeters are unpowered, record constantly and are read out upon return to the ground. The dose in the metadata is the dose recorded by the radiation detector closest to the sample. In most cases that detector will be in the same ISS module; in cases where data from a detector in the same module are not available, the dose is extrapolated using data from periods where data are available from detectors in multiple modules, including the module containing the payload. The duration of the experiment is defined as the time in space during which the specimen was “living”, including the time on the delivery vehicle (e.g. SpaceX Dragon). Once the specimen was frozen or fixed, the experiment was considered stopped. Details of ISS dosimetry and a table with doses for all GeneLab ISS experiment ISS datasets are available at https://genelab.nasa.gov/environmental/radiation.",
        "Experiment Platform": "Rodent Habitat",
        "Characteristics": "",
        "Study Grant Number": "Space Life Sciences Training Program at NASA Ames Research Center and a Space Biology PECASE",
        "Study Publication Author List": "",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/7633383e-fe88-5ada-92dd-cd31a50fda32",
        "Study Publication Title": "",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Objective of this study was to further validate bone degradation in microgravity as site-specific and preferential to weight bearing bone. An objective of this study was to further understand the role of the mechanical environment in controlling the process of bone remodeling, namely local formation and resorption to maintain a healthy structure. These data from the lumbar 4 bones of Rodent Research-1 mission aboard the International Space Station, are unpublished, and were presented at the 2016 meeting of the American Society for Gravitational Space Research. This dataset derives results from the micro–computed tomography (mCT) assay.",
        "organism": "Mus musculus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "Spaceflight-induced (STS-62) vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
    "abstract": "There is often a reciprocal relationship between bone marrow adipocytes and osteoblasts, suggesting that marrow adipose tissue (MAT) antagonizes osteoblast differentiation. MAT is increased in rodents during spaceflight but a causal relationship between MAT and bone loss remains unclear. In the present study, we evaluated the effects of a 14-day spaceflight on bone mass, bone resorption, bone formation, and MAT in lumbar vertebrae of ovariectomized (OVX) rats. Twelve-week-old OVX Fischer 344 rats were randomly assigned to a ground control or flight group. Following flight, histological sections of the second lumbar vertebrae (n equals 11/group) were stained using a technique that allowed simultaneous quantification of cells and preflight fluorochrome label. Compared with ground controls, rats flown in space had 32% lower cancellous bone area and 306% higher MAT. The increased adiposity was due to an increase in adipocyte number (224%) and size (26%). Mineral apposition rate and osteoblast turnover were unchanged during spaceflight. In contrast, resorption of a preflight fluorochrome and osteoclast-lined bone perimeter were increased (16% and 229%, respectively). The present findings indicate that cancellous bone loss in rat lumbar vertebrae during spaceflight is accompanied by increased bone resorption and MAT but no change in bone formation. These findings do not support the hypothesis that increased MAT during spaceflight reduces osteoblast activity or lifespan. However, in the context of ovarian hormone deficiency, bone formation during spaceflight was insufficient to balance increased resorption, indicating defective coupling. The results are therefore consistent with the hypothesis that during spaceflight mesenchymal stem cells are diverted to adipocytes at the expense of forming osteoblasts. This dataset derives results from the bone histomorphometry assay.",
    "experiment_id": "OSD-310",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Rattus norvegicus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "18-Mar-1994",
        "Start Date": "04-Mar-1994",
        "Name": "STS-62"
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/0645ab04-f0d0-5b9b-90ee-ed93a978a255",
      "accession": "OSD-310",
      "study_type": null,
      "tissue": null,
      "flight_program": "Space Transportation System (Shuttle), STS-62",
      "authoritative_source": "OSD-310/",
      "raw_data": {
        "Authoritative Source URL": "OSD-310/",
        "Flight Program": "Space Transportation System (Shuttle), STS-62",
        "Mission": {
          "End Date": "18-Mar-1994",
          "Start Date": "04-Mar-1994",
          "Name": "STS-62"
        },
        "Material Type": "Second Lumbar Vertebrae",
        "Project Identifier": "Physiological Systems Experiment-04 (PSE.04)",
        "Accession": "OSD-310",
        "Identifiers": "GLDS-310     LSDS-30",
        "Study Identifier": "OSD-310",
        "Study Protocol Name": "sample collection     Histomorphometry     ALSDA Processed Data     Animal Husbandry",
        "Study Assay Technology Type": "Histomorphometry",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "OsteoMeasure System (OsteoMetrics)",
        "Study Person": {
          "Last Name": "Keune Philbrick Branscum Iwaniec Turner",
          "Middle Initials": "A A J T T",
          "First Name": "Jessica Kenneth Adam Urszula Russell"
        },
        "Study Protocol Type": "sample collection     Histomorphometry     Data Transformation     Animal Husbandry",
        "Space Program": "NASA",
        "Study Title": "Spaceflight-induced (STS-62) vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
        "Study Factor Type": "Space Flight",
        "Study Public Release Date": 1679875200.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-310/image",
        "Study Factor Name": "Spaceflight",
        "Study Assay Measurement Type": "Histological Assay",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "NNX12AL24G__3471201692",
        "Project Title": "Role of Marrow Adipocytes in Bone Loss during Simulated Spaceflight (NNX12AL24G)",
        "Study Funding Agency": "This work was supported by the National Science Foundation Research Traineeship Program (DGE-0956280) and a grant from the National Aeronautics and Space Administration (NNX12AL24G).",
        "Study Protocol Description": "Flight animals were sacrificed 4-6 hours after landing. Additional ground-based ovary-intact rats (n equals 18) were evaluated. The ovary-intact animals represent reserve rats to be used if the originally planned flight had been delayed. Since the mission was carried out as anticipated, these animals were maintained in a vivarium and sacrificed to provide age-matched reference values for baseline (n equals 8, 12 weeks old) and flight (n equals 10, 14 weeks old). The purpose of the ovary-intact controls was 2-fold: 1) to evaluate normal age-related changes in bone over the 2 week flight period, and 2) to verify that ovariectomies (OVX) resulted in anticipated cancellous osteopenia. This dataset is only the data from OVX animals. All rats were sacrificed by decapitation and bones were harvested and placed in 70% ethanol for analysis.     Second lumbar vertebrae from 11 rats per group were available for evaluation. The bones were prepared for histological analysis as described. In brief, specimens were dehydrated in increased concentrations of ethanol and embedded in a mixture of methyl methacrylate and 2-hydroxyethyl-methacrylate (in a 12.5:1 ratio). Five-micrometer-thin sections were then cut on a microtome (model 2065, Reichert-Jung, Heidelberg, Germany) and stained with toluidine blue (Sigma Chemical, St Louis, MO, USA). The staining technique allowed simultaneous quantification of cells and fluorochrome label.\n\nThe effects of spaceflight on bone resorption and osteoblast turnover were evaluated using a novel approach. Specifically, the preflight fluorochrome label was used to identify bone perimeter undergoing mineralization in preflight animals experiencing normal weight bearing. Because preflight fluorochrome label perimeter is assumed to be similar in the rats randomly assigned to a group (ground control or flight), post-flight differences in label length represent intergroup differences in bone resorption during flight. In turn, the perimeter bounded by preflight label with adjacent osteoblasts represents continuous bone formation throughout the duration of flight, whereas fluorochrome label with no adjacent osteoblasts reflects sites undergoing bone mineralization at the time of label administration but not subsequently (ceased bone formation). In contrast, bone perimeter bounded by osteoblasts with no adjacent label represents sites where bone formation was newly initiated during flight (i.e., following administration of the preflight label). Cell and fluorochrome data were simultaneously collected by viewing the sections under combined visible light and ultraviolet light using the OsteoMeasure System (OsteoMetrics, Atlanta, GA, USA). Endpoints evaluated included bone area fraction (bone area/tissue area, area of total\ntissue evaluated occupied by cancellous bone, %), fluorochrome label length (length/tissue area, mm/mm2) and osteoclast perimeter (osteoclast\nperimeter/bone perimeter, %). Fluorochrome-based indices of bone formation included measurements of continuous bone formation during\nflight (percentage of bone lined with osteoblasts associated with the single label; %), ceased bone formation during flight (percentage of bone\nperimeter with label not associated with osteoblasts, %), newly initiated bone formation during flight (percentage of osteoblast perimeter not\nassociated with label, %) and mineral apposition rate (mean distance between the fluorochrome marker and osteoblast-lined perimeter divided\nby number of days between the label injection and killing (15 days), μm/day). MAT (% tissue area) and adipocyte number ( /mm2) were measured and adipocyte size (μm2) was determined by dividing MAT by adipocyte number.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a bone histomorphometry data reuse template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures/parameters). This enables all histomorphometry results to be identically structured for efficient data mining.     Twelve-week-old female Fischer 344 rats (Taconic Farms, Germantown, NY) were used in the study. The animals were maintained in accordance with the NIH Guide for the Care and Use of Laboratory Animals and the experimental protocol was approved by the NASA and Mayo Clinic Animal Care and Use Committees. The rats were ovx 14 days prior to launch and randomly assigned to one of two treatment groups: 1) ground-based flight control (ground control, n equals 12), or 2) spaceflight (flight, n equals 12). The flight animals were flown on the Space Shuttle Columbia (STS-62) for 14 days. Flight and ground control animals were housed in animal enclosure modules (AEM) with 6 rats/AEM. The AEMs were maintained at 28 °C. All animals were provided with food (Teklad L356 food bars; Teklad Inc., Madison, WI) and water ad libitum.",
        "Experiment Platform": "Animal Enclosure Module (AEM)",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Keune Jessica A  Philbrick Kenneth A  Branscum Adam J  Iwaniec Urszula T  Turner Russell T",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/0645ab04-f0d0-5b9b-90ee-ed93a978a255",
        "Study Publication Title": "Spaceflight-induced vertebral bone loss in ovariectomized rats is associated with increased bone marrow adiposity and no change in bone formation",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "There is often a reciprocal relationship between bone marrow adipocytes and osteoblasts, suggesting that marrow adipose tissue (MAT) antagonizes osteoblast differentiation. MAT is increased in rodents during spaceflight but a causal relationship between MAT and bone loss remains unclear. In the present study, we evaluated the effects of a 14-day spaceflight on bone mass, bone resorption, bone formation, and MAT in lumbar vertebrae of ovariectomized (OVX) rats. Twelve-week-old OVX Fischer 344 rats were randomly assigned to a ground control or flight group. Following flight, histological sections of the second lumbar vertebrae (n equals 11/group) were stained using a technique that allowed simultaneous quantification of cells and preflight fluorochrome label. Compared with ground controls, rats flown in space had 32% lower cancellous bone area and 306% higher MAT. The increased adiposity was due to an increase in adipocyte number (224%) and size (26%). Mineral apposition rate and osteoblast turnover were unchanged during spaceflight. In contrast, resorption of a preflight fluorochrome and osteoclast-lined bone perimeter were increased (16% and 229%, respectively). The present findings indicate that cancellous bone loss in rat lumbar vertebrae during spaceflight is accompanied by increased bone resorption and MAT but no change in bone formation. These findings do not support the hypothesis that increased MAT during spaceflight reduces osteoblast activity or lifespan. However, in the context of ovarian hormone deficiency, bone formation during spaceflight was insufficient to balance increased resorption, indicating defective coupling. The results are therefore consistent with the hypothesis that during spaceflight mesenchymal stem cells are diverted to adipocytes at the expense of forming osteoblasts. This dataset derives results from the bone histomorphometry assay.",
        "organism": "Rattus norvegicus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "Effects of Spaceflight on Bone Microarchitecture in the Axial and Appendicular Skeleton in Growing Ovariectomized Rats from STS-62",
    "abstract": "This study investigated the effects of a 14-day spaceflight on bone mass, density and microarchitecture in weight bearing (femur and humerus) and non-weight bearing (2nd) lumbar vertebra and calvarium) bones in the context of ovarian hormone insufficiency. 12-week-old Fisher 344 rats were ovariectomized 2 weeks before flight and randomized into one of three groups: 1) baseline (n equals 6), 2) ground control (n equals 12) or 3) spaceflight (n equals 12). Additional ground-based ovary-intact rats provided age-matched reference values at baseline (n equals 8) and landing (n equals 10). Ovariectomy resulted in bone- and bone compartment-specific deficits in cancellous bone volume fraction. Spaceflight resulted in lower cortical bone accrual in the femur but had no effect on cortical bone in the humerus or calvarium. Cancellous bone volume fraction was lower in flight animals compared to ground control animals in lumbar vertebra and distal femur metaphysis and epiphysis; significant differences were not detected in the distal humerus. Bone loss (compared to baseline controls) in the femur metaphysis was associated with lower trabecular number, whereas trabecular thickness and number were lower in the epiphysis. This dataset is only for the ovariectomized animals. In summary, the effect of spaceflight on bone microarchitecture in ovariectomized rats was bone-and bone compartment-specific but not strictly related to weight bearing. This dataset derives results from the micro–computed tomography (mCT) assay.",
    "experiment_id": "OSD-351",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Rattus norvegicus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "18-Mar-1994",
        "Start Date": "04-Mar-1994",
        "Name": "STS-62"
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://lsda.jsc.nasa.gov/Experiment/exper/13461",
      "accession": "OSD-351",
      "study_type": null,
      "tissue": null,
      "flight_program": "Space Transportation System (Shuttle), STS-62",
      "authoritative_source": "OSD-351/",
      "raw_data": {
        "Authoritative Source URL": "OSD-351/",
        "Flight Program": "Space Transportation System (Shuttle), STS-62",
        "Mission": {
          "End Date": "18-Mar-1994",
          "Start Date": "04-Mar-1994",
          "Name": "STS-62"
        },
        "Material Type": "lumbar vertebra 2     parietal bone     femur     humerus",
        "Project Identifier": "Physiological Systems Experiment-04 (PSE.04)",
        "Accession": "OSD-351",
        "Identifiers": "GLDS-351     LSDS-9",
        "Study Identifier": "OSD-351",
        "Study Protocol Name": "sample collection     Image Scan Acquisition     Image Processing And Reconstruction     Animal Husbandry     ALSDA Processed Data",
        "Study Assay Technology Type": "Micro-Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Scanco mCT40 scanner",
        "Study Person": {
          "Last Name": "Keune Branscum Iwaniec Turner",
          "Middle Initials": "",
          "First Name": "Jessica A Adam J Urszula T Russell T"
        },
        "Study Protocol Type": "sample collection     Image Scan Acquisition     Image Processing And Reconstruction     Animal Husbandry     data transformation",
        "Space Program": "NASA",
        "Study Title": "Effects of Spaceflight on Bone Microarchitecture in the Axial and Appendicular Skeleton in Growing Ovariectomized Rats from STS-62",
        "Study Factor Type": "Space Flight     Tissue",
        "Study Public Release Date": 1674172800.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-351/image",
        "Study Factor Name": "Spaceflight     Tissue",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "LSDA_NNX12AL24G__3471210148",
        "Project Title": "Role of Marrow Adipocytes in Bone Loss during Simulated Spaceflight (NNX12AL24G)",
        "Study Funding Agency": "This work was supported by the National Science Foundation Research Traineeship Program (DGE-0956280) and a grant from the National Aeronautics and Space Administration (NNX12AL24G).",
        "Study Protocol Description": "The baseline group was sacrificed on day of launch. Flight animals were sacrificed 4-6 hours after landing. Additional ground-based ovary-intact rats (n equals 18) were evaluated. The ovary-intact animals represent reserve rats to be used if the originally planned flight had been delayed. Since the mission was carried out as anticipated, these animals were maintained in a vivarium and sacrificed to provide age-matched reference values for baseline (n equals 8, 12 weeks old) and flight (n equals 10, 14 weeks old). The purpose of the ovary-intact controls was 2-fold: 1) to evaluate normal age-related changes in bone over the 2 week flight period, and 2) to verify that ovariectomies (OVX) resulted in anticipated cancellous osteopenia. This dataset is only the data from OVX animals. All rats were sacrificed by decapitation and bones were harvested and placed in 70% ethanol for analysis.     Micro-computed Tomography was used for nondestructive three-dimensional evaluation of bone volume and cortical and cancellous bone microarchitecture. Femora, humeri, 2nd lumbar vertebrae, and right calvaria were scanned using a Scanco mCT40 scanner (Scanco Medical AG, Basserdorf, Switzerland) at 55 kVp x-ray\nvoltage, 145 milliampere intensity, and 200 ms integration time. Femora, humeri, and right calvaria were scanned at a voxel size of 12micron × 12 micron × 12 micron while 2nd lumbar vertebrae were scanned at a voxel size of 16 micron × 16 micron × 16 micron. Cortical bone was evaluated in the femur and humerus diaphyses. Cancellous bone was evaluated in the distal femur metaphysis and epiphysis, in the distal humerus epiphysis, and in the vertebral body. Calvarial thickness was evaluated in a subsection of the parietal bone.\n\n\nFemur. Eighty-two slices (984 micrometers in length) of cortical bone were assessed in the femur mid-diaphysis. All cortical slices were examined visually for evidence of cancellous struts originating from the endocortex (extremely rare at this site) and manually removed when present. Direct cortical bone measurements included total cross-sectional volume (mm3), cortical volume (mm3), marrow volume (mm3) and cortical thickness (micrometers). Three-dimensional cortical volume measurements\nwere converted to two-dimensional area measurements. Polar moment of inertia (mm4) was determined as a surrogate measure of bone strength in torsion. Seventy four slices (888 micrometers in length) of cancellous bone, 150 slices (1,800 micrometers in length) proximal to the growth plate, were assessed in the distal femur metaphysis. The entire cancellous bone compartment (64 plus-minus 1 slices, 768 plus-minus 12micrometers) was evaluated in the distal femur epiphysis. Direct\ncancellous bone measurements included bone volume fraction (bone volume/tissue volume; volume of total tissue occupied by cancellous bone, percent), connectivity density (number of redundant connections per unit volume, mm-3; this index detects defects in cancellous architecture), structure model index (an architectural index defining bone as plate-like or rod-like with values ranging from 0 to 3, respectively), trabecular thickness (mean thickness of individual trabeculae, micrometers), trabecular number (number of trabecular intercepts per unit length, mm-1) and trabecular separation (distance between trabeculae, micrometers).\n\n\nHumerus. Twenty slices (240 micrometers in length) of cortical bone were evaluated in the humerus diaphysis. The entire cancellous compartment (65 plus-minus 1 slices, 780 plus-minus 12 micrometers in length) was evaluated in the distal humerus epiphysis. Cortical and cancellous bone measurements were the same as those described for the femur.\n\n\nLumbar vertebra. Analysis of the lumbar vertebra included the entire region of cancellous bone in the vertebral body between the cranial and caudal growth plates (238 plus-minus 2 slices, 3808 plus-minus 32 micrometers in length). Cancellous bone measurements were the same as those described for the distal femur.\n\n\nCalvarium. Calvarial thickness (micrometers) was measured in the parietal bone in a 1.2 × 2.4 mm rectangle starting 1.8 mm rostral to the lambdoid suture, and midway between the sagittal suture and temporal crest.     Automated contouring was used to delineate cortical bone from non-bone. Filtering parameters sigma and support were set to 0.8 and 1, respectively. The threshold value for evaluation was determined empirically and set at 245 (gray scale, 0-1000).     Twelve-week-old female Fischer 344 rats (Taconic Farms, Germantown, NY) were used in the study. The animals were maintained in accordance with the NIH Guide for the Care and Use of Laboratory Animals and the experimental protocol was approved by the NASA and Mayo Clinic Animal Care and Use Committees. The rats were ovx 14 days prior to launch and randomly assigned to one of three treatment\ngroups: 1) baseline control (baseline, n equals 6), 2) ground-based flight control (ground control, n equals 12), or 3) spaceflight (flight, n equals 12). The flight animals were flown on the Space Shuttle Columbia (STS-62) for 14 days. Flight and ground control animals were housed in animal enclosure modules (AEM) with 6 rats/AEM. The AEMs were maintained at 28 °C. All animals were provided with food\n(Teklad L356 food bars; Teklad Inc., Madison, WI) and water ad libitum.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a microCT data reuse template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all microCT results to be identically structured for efficient data mining.",
        "Experiment Platform": "Animal Enclosure Module (AEM)",
        "Characteristics": "",
        "Study Grant Number": "NNX12AL24G",
        "Study Publication Author List": "Keune JA  Branscum AJ  Iwaniec UT  Turner RT.",
        "Project Link": "https://lsda.jsc.nasa.gov/Experiment/exper/13461",
        "Study Publication Title": "Effects of Spaceflight on Bone Microarchitecture in the Axial and Appendicular Skeleton in Growing Ovariectomized Rats from STS-62",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "This study investigated the effects of a 14-day spaceflight on bone mass, density and microarchitecture in weight bearing (femur and humerus) and non-weight bearing (2nd) lumbar vertebra and calvarium) bones in the context of ovarian hormone insufficiency. 12-week-old Fisher 344 rats were ovariectomized 2 weeks before flight and randomized into one of three groups: 1) baseline (n equals 6), 2) ground control (n equals 12) or 3) spaceflight (n equals 12). Additional ground-based ovary-intact rats provided age-matched reference values at baseline (n equals 8) and landing (n equals 10). Ovariectomy resulted in bone- and bone compartment-specific deficits in cancellous bone volume fraction. Spaceflight resulted in lower cortical bone accrual in the femur but had no effect on cortical bone in the humerus or calvarium. Cancellous bone volume fraction was lower in flight animals compared to ground control animals in lumbar vertebra and distal femur metaphysis and epiphysis; significant differences were not detected in the distal humerus. Bone loss (compared to baseline controls) in the femur metaphysis was associated with lower trabecular number, whereas trabecular thickness and number were lower in the epiphysis. This dataset is only for the ovariectomized animals. In summary, the effect of spaceflight on bone microarchitecture in ovariectomized rats was bone-and bone compartment-specific but not strictly related to weight bearing. This dataset derives results from the micro–computed tomography (mCT) assay.",
        "organism": "Rattus norvegicus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "AnimalFeces",
    "abstract": "Space biology research study from GeneLab. Mission Duration: 0000000000 to 0000000000.",
    "experiment_id": "mgp8991",
    "impacts": [],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "mgp8991",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "mgp8991",
      "raw_data": {
        "Authoritative Source URL": "mgp8991",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone",
        "Factor Value": [
          ""
        ],
        "Accession": "mgp8991",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "",
        "Study Person": {
          "Last Name": "Maruyama",
          "Middle Initials": "",
          "First Name": "Fumito"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "AnimalFeces",
        "Study Factor Type": [
          ""
        ],
        "Study Public Release Date": "0000000000",
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "mgp8991",
        "Data Source Type": "mg_rast",
        "Project Title": "AnimalFeces",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Sample2",
          "139.6917064",
          "Sample3",
          "human-associated habitat",
          "12:00:00",
          "Tokyo",
          "2014-04-22",
          "terrestrial biome",
          "Sample5",
          "Sample4",
          "Sample6",
          "Sample1",
          "host-associated",
          "35.6894875",
          "Japan",
          "UTC9",
          "bone"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "",
        "organism": [
          ""
        ]
      }
    }
  },
  {
    "title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats (Femur - microCT, three-point bending, histomorphometry)",
    "abstract": "Reduced skeletal loading leads to marked bone loss. Animal models of hindlimb suspension are widely used to assess alterations in skeleton during the course of complete unloading. More recently, the effects of partial unloading on the musculoskeletal system have been interrogated in mice and rats, revealing dose-dependent effects of partial weight bearing (PWB) on the skeleton and skeletal muscle. Here, we extended these studies to determine the structural and functional skeletal alterations in 14-week-old male Wister rats exposed to 20%, 40%, 70%, or 100% of body weight for 1, 2, or 4 weeks (n  equals 11–12/group). Using in vivo pQCT, we found that trabecular bone density at the proximal tibia declined in proportion to the degree of unloading and continued progressively with time, without evidence of a plateau by 4 weeks. Ex vivo measurements of trabecular microarchitecture in the distal femur by microcomputed tomography revealed deficits in bone volume fraction, 2 and 4 weeks after unloading. Histologic analyses of trabecular bone in the distal femur revealed the decreased osteoblast number and mineralizing surface in unloaded rats. Three-point bending of the femoral diaphysis indicated modest or no reductions in femoral stiffness and estimated modulus due to PWB. Our results suggest that this rat model of PWB leads to trabecular bone deterioration that is progressive and generally proportional to the degree of PWB, with minimal effects on cortical bone. This study derives results from the Mechanical Testing, Bone Microstructure (microCT), and bone histomorphometry assays using femur tissue.",
    "experiment_id": "OSD-477",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Rattus norvegicus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "",
        "Start Date": "",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/a8be84ea-0eb6-5e55-b810-22af43943db7",
      "accession": "OSD-477",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "OSD-477/",
      "raw_data": {
        "Authoritative Source URL": "OSD-477/",
        "Flight Program": "",
        "Mission": {
          "End Date": "",
          "Start Date": "",
          "Name": ""
        },
        "Material Type": "Right Femur     Left Femur",
        "Project Identifier": "Hindlimb_Unloading",
        "Accession": "OSD-477",
        "Identifiers": "GLDS-477     LSDS-40",
        "Study Identifier": "OSD-477",
        "Study Protocol Name": "sample collection     Mechanical Testing     Scanning     Image Processing     Histomorphometry     Treatment Protocol     ALSDA Transformed Data",
        "Study Assay Technology Type": "Bone biomechanical measurement     Micro-Computed Tomography     Histomorphometry",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Instron 8511 MTS (Instron)     μCT40 (Scanco Medical AG)     OsteoMeasure software (Osteometrics)",
        "Study Person": {
          "Last Name": "Ko Mortreux Riveros Nagy Rutkove Bouxsein",
          "Middle Initials": "",
          "First Name": "Frank C. Marie Daniela Janice A. Seward B. Mary L."
        },
        "Study Protocol Type": "sample collection     Mechanical Testing     Scan     Image Processing     Histomorphometry     sample treatment protocol     data transformation",
        "Space Program": "NASA",
        "Study Title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats (Femur - microCT, three-point bending, histomorphometry)",
        "Study Factor Type": "Partial Weight-Bearing     time",
        "Study Public Release Date": 1684713600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-477/image",
        "Study Factor Name": "Partial Weight Bearing     Time",
        "Study Assay Measurement Type": "Bone biomechanical measurement     Bone Microstructure     Histological Assay",
        "Project Type": "Ground Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "Musculoskeletal Response to a Partial-gravity Analog in Rats: Structural; Functional; and Molecular Alterations",
        "Study Funding Agency": "2015-16 HERO NNJ15ZSA001N",
        "Study Protocol Description": "After removing the surrounding soft tissue, the left femur was wrapped in saline-soaked gauze and stored at −20 °C for ex vivo microCT analysis and biomechanical testing, whereas the right femur was stored in 70% ethanol at 4 °C for dynamic histomorphometry. All experimental protocols were approved by the Beth Israel Deaconess Medical Center Institutional Animal Care and Use Committee (IACUC) and animal experiments were conducted according to the guidelines of the IACUC.     The frozen left femurs were thawed and subjected to three-point bending (Instron 8511 MTS, Instron, Norwood, MA). To determine the femoral stiffness (N·mm2), maximum moment (N·mm), and failure moment (N·mm), each femur was loaded to failure on the posterior surface at a constant displacement rate of 3mm/min with the two lower supports spaced 20 mm apart. Force-displacement data were acquired at 100 Hz. Estimated elastic modulus (MPa) was calculated using the moment of inertia derived from microCT scans.     Microcomputed tomographic (μCT) imaging was performed on the distal metaphysis and mid-diaphysis of the femur, using a high-resolution desktop imaging system (μCT40, Scanco Medical AG, Brttisellen, Switzerland) in accordance with the published guidelines for the use of μCT in rodents. Scans were acquired using a 15 μm3 isotropic voxel size, 70 kVp and 114 mA peak x-ray tube potential and intensity, 300 ms integration time, and were subjected to Gaussian filtration. We determined femoral length by measuring the distance from the femoral head to the distal end of femoral condyles on μCT scans. The distal metaphyseal region that we analyzed began 600 μm proximal to the distal growth plate and extended proximally 2.1mm. Cortical bone morphology was evaluated in the femoral mid-diaphysis in a region that started 55% of the bone length below the femoral head and extended 1050 μm distally.     Global thresholds of 360 and 700 mg HA/cm3 were used for evaluation of trabecular and cortical bone, respectively. Trabecular bone outcomes included trabecular bone volume fraction (Tb.BV/TV, mm3/mm3), trabecular thickness (Tb.Th, mm), trabecular number (Tb.N, 1/mm), and separation (mm). Cortical bone outcomes included cortical tissue mineral density (Ct.TMD, mg HA/cm3), cortical thickness (Ct.Th, μm), total cross-sectional and cortical bone areas (Tt.Ar, Ct.Ar, mm2), cortical bone area fraction (Ct.Ar/Tt.Ar, %), and the maximum and minimum moments of inertia (Imax and Imin, mm4)     To examine BFR, calcein (25 mg/kg) was injected intraperitoneally at 10 and 3 days prior to sacrifice. Longitudinal 5-μm thick undecalcified plastic sections were used to measure static and dynamic parameters in trabecular bone in the distal metaphyseal femur, using OsteoMeasure software (Osteometrics; n equals 5/group). For static histomorphometry, osteo- blast (Ob.S/BS) and osteoclast surface (Oc.S/BS) along the trabecular bone was measured. For dynamic histomorphometry, mineralizing surface per bone surface (MS/BS, %) and MAR (μm/day) were measured on unstained sections to calculate BFR (μm3/μm2/day) according to ASBMR guidelines.     Male Wistar rats (Charles River Laboratories Inc., Wilmington, MA, USA) weighing 408 ± 0.15 g (14 weeks of age) were obtained and housed in a temperature-controlled (22 ± 2 °C) room with a 12:12-h light–dark cycle. Water and chow were provided ad libitum. Throughout the experiment, rats were assessed daily for any signs of pain or discomfort (e.g., porphyrin staining around eyes, poor grooming, and/or hair loss), harness and jacket fitting, ability to walk and move across the cage, as well as food and water intake. At the end of the study, rats were euthanized by CO2 inhalation and hind limbs were harvested. All experimental protocols were approved by the Beth Israel Deaconess Medical Center Institutional Animal Care and Use Committee (IACUC) and animal experiments were conducted according to the guidelines of the IACUC.  Animals were assigned to one of four groups: normal loading (PWB100), and 70% (PWB70), 40% (PWB40), and 20% (PWB20) of normal loading via quadrupedal suspension. These PWB groups were chosen to mimic gravitational forces on Earth (1 G), moderate artificial gravity (0.7 G), Mars (0.4 G), and Moon (0.2 G). Animals were assigned to experimental groups based on pre-PWB body weight to ensure similar average and variability in body weight across all groups. Groups were suspended for 1, 2, or 4 weeks (n  equals  11–12/group). Rats were assigned to each group to ensure balanced distribution of the body weight across all groups. After 2 days of acclimation in custom cages and jackets, rats were suspended according to their PWB groups. Rats were secured in a tether jacket and a pelvic harness and submitted to a two-point suspension allowing them to adopt a normal quadrupedal behavior, while weighing 100, 70, 40, or 20% of their body weight. Animals were weighed daily in their PWB apparatus and the chain link to the two-point suspension was adjusted if needed to ensure that their achieved unloading level remained constant based on PWB groups.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining.",
        "Experiment Platform": "Partial Weight Bearing",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Ko FC  Mortreux M  Riveros D  Nagy JA  Rutkove SB  Bouxsein ML.",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/a8be84ea-0eb6-5e55-b810-22af43943db7",
        "Study Publication Title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Reduced skeletal loading leads to marked bone loss. Animal models of hindlimb suspension are widely used to assess alterations in skeleton during the course of complete unloading. More recently, the effects of partial unloading on the musculoskeletal system have been interrogated in mice and rats, revealing dose-dependent effects of partial weight bearing (PWB) on the skeleton and skeletal muscle. Here, we extended these studies to determine the structural and functional skeletal alterations in 14-week-old male Wister rats exposed to 20%, 40%, 70%, or 100% of body weight for 1, 2, or 4 weeks (n  equals 11–12/group). Using in vivo pQCT, we found that trabecular bone density at the proximal tibia declined in proportion to the degree of unloading and continued progressively with time, without evidence of a plateau by 4 weeks. Ex vivo measurements of trabecular microarchitecture in the distal femur by microcomputed tomography revealed deficits in bone volume fraction, 2 and 4 weeks after unloading. Histologic analyses of trabecular bone in the distal femur revealed the decreased osteoblast number and mineralizing surface in unloaded rats. Three-point bending of the femoral diaphysis indicated modest or no reductions in femoral stiffness and estimated modulus due to PWB. Our results suggest that this rat model of PWB leads to trabecular bone deterioration that is progressive and generally proportional to the degree of PWB, with minimal effects on cortical bone. This study derives results from the Mechanical Testing, Bone Microstructure (microCT), and bone histomorphometry assays using femur tissue.",
        "organism": "Rattus norvegicus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target (Lumbar Spine, HLS, DXA Scanning)",
    "abstract": "We examined the effects of ~30 days of spaceflight on glycogen synthase kinase 3 (GSK3) content and inhibitory serine phosphorylation in murine muscle and bone samples from four separate missions (BION-M1, Rodent Research RR1, RR9, and RR18). Spaceflight reduced GSK3b content across all missions, whereas its serine phosphorylation was elevated with RR18 and BION-M1. The reduction in GSK3b was linked to the reduction in type IIA fibers commonly observed with spaceflight as these fibers are particularly enriched with GSK3. We then tested the effects of inhibiting GSK3 before this fiber type shift, and we demonstrate that muscle-specific Gsk3 knockdown increased muscle mass, preserved muscle strength, and promoted the oxidative fiber type with Earth-based hindlimb unloading. In bone, GSK3 activation was enhanced after spaceflight; and strikingly, muscle-specific Gsk3 deletion increased bone mineral density in response to hindlimb unloading. Thus, future studies should test the effects of GSK3 inhibition during spaceflight. This study derives results from the DXA Scanning assay using lumbar spine tissue from HLS mice. The lumbar spine data in this study are related to other studies using tissues from the same experiment; OSD-654 (tibia), OSD-660 (tibialis anterior), OSD-662 (soleus), OSD-663 (femur), and OSD-664 (extensor digitorum longus).",
    "experiment_id": "OSD-661",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "",
        "Start Date": "",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "OSD-661",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "OSD-661/",
      "raw_data": {
        "Authoritative Source URL": "OSD-661/",
        "Flight Program": "",
        "Mission": {
          "End Date": "",
          "Start Date": "",
          "Name": ""
        },
        "Material Type": "Lumbar Spine",
        "Project Identifier": "GROUND-2, Hindlimb_Unloading",
        "Accession": "OSD-661",
        "Identifiers": "LSDS-69",
        "Study Identifier": "OSD-661",
        "Study Protocol Name": "Animal Husbandry     Treatment Protocol     DEXA Scan     ALSDA Transformed Data",
        "Study Assay Technology Type": "Dual-Energy X-Ray Absorptiometry",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "osteosys insight",
        "Study Person": {
          "Last Name": "Baranowski Braun Hockey Yumol Geromella Watson Kurgan Messner Whitley MacNeil Gauquelin-Koch Bertile Gittings Vandenboom Ward Fajardo",
          "Middle Initials": "",
          "First Name": "Ryan W. Jessica L. Briana L. Jenalyn L. Mia S. Colton J.F. Nigel Holt N. Kennedy C. Adam J. Guillemette Fabrice William Rene Wendy E. Val A."
        },
        "Study Protocol Type": "Animal Husbandry     sample treatment protocol     Scan     data transformation",
        "Space Program": "NASA, CSA",
        "Study Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target (Lumbar Spine, HLS, DXA Scanning)",
        "Study Factor Type": "Hindlimb Suspension     Genotype",
        "Study Public Release Date": 1698192000.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-661/image",
        "Study Factor Name": "Hindlimb Unloading     Genotype",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Ground Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "",
        "Study Funding Agency": "This work was supported by a Brock University Vice President Research Discretionary Fund (to VAF), a CRC Tier 2 Award (to VAF), a Canadian Space Agency Grant (to VAF and WEW), as well as an NSERC Discovery Grants (to VAF, WEW, and AJM). BH and CJFW were supported by an Ontario Graduate Scholarship. JLB was supported by a CIHR CGS-D award.",
        "Study Protocol Description": "For the hindlimb suspension (HLS) experiments, the hindlimbs of male GSK3mKD and GSK3flox (4–6 month old) mice were suspended using a taping method where the tails of mice were taped to a copper ring attached to a steel bar that was mounted on top of a modified mouse cage. For these experiments, mice were pair-housed in the cages and had as libitum access to food and water.     HLS mice were subjected to anesthesia under isoflurane for in vivo DXA scanning.     A small animal DXA scanner (OsteoSys InSIGHT, Scintica) was used to scan the individual femur bones collected from the RR9 mission. Overall coefficient of variation of our analysis was 1.7% for BMD and 3.2% for BMC. In addition, we also performed region-specific BMD analysis for the tibia, femur, and lumbar spine from mobile and HLS GSK3mKD and GSK3flox mice.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining.",
        "Experiment Platform": "Hindlimb Unloading",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Baranowski RW  Braun JL  Hockey BL  Yumol JL  Geromella MS  Watson CJ  Kurgan N  Messner HN  Whitley KC  MacNeil AJ  Gauquelin-Koch G  Bertile F  Gittings W  Vandenboom R  Ward WE  Fajardo VA.",
        "Project Link": "",
        "Study Publication Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "We examined the effects of ~30 days of spaceflight on glycogen synthase kinase 3 (GSK3) content and inhibitory serine phosphorylation in murine muscle and bone samples from four separate missions (BION-M1, Rodent Research RR1, RR9, and RR18). Spaceflight reduced GSK3b content across all missions, whereas its serine phosphorylation was elevated with RR18 and BION-M1. The reduction in GSK3b was linked to the reduction in type IIA fibers commonly observed with spaceflight as these fibers are particularly enriched with GSK3. We then tested the effects of inhibiting GSK3 before this fiber type shift, and we demonstrate that muscle-specific Gsk3 knockdown increased muscle mass, preserved muscle strength, and promoted the oxidative fiber type with Earth-based hindlimb unloading. In bone, GSK3 activation was enhanced after spaceflight; and strikingly, muscle-specific Gsk3 deletion increased bone mineral density in response to hindlimb unloading. Thus, future studies should test the effects of GSK3 inhibition during spaceflight. This study derives results from the DXA Scanning assay using lumbar spine tissue from HLS mice. The lumbar spine data in this study are related to other studies using tissues from the same experiment; OSD-654 (tibia), OSD-660 (tibialis anterior), OSD-662 (soleus), OSD-663 (femur), and OSD-664 (extensor digitorum longus).",
        "organism": "Mus musculus",
        "Data Source Type": "alsda"
      }
    }
  },
  {
    "title": "Fifteen days of microgravity causes growth in calvaria of mice (STS-131)",
    "abstract": "Bone growth may occur in spaceflight as a response to skeletal unloading and head-ward fluid shifts. While unloading causes significant loss of bone mass and density in legs of animals exposed to microgravity, increased blood and interstitial fluid flows accompanying microgravity-induced fluid redistribution may elicit an opposite effect in the head. Seven 23-week-old, adult female wild-type C57BL/6 mice were randomly chosen for exposure to 15 days of microgravity on the STS-131 mission, while eight female littermates served as ground controls. Upon mission completion, all 15 murine calvariae were imaged on a micro-computed tomography scanner. A standardized rectangular volume was placed on the parietal bones of each calvaria for analyses, and three parameters were determined to measure increased parietal bone volume: bone volume (BV), average cortical thickness (Ct.Th), and tissue mineral density (TMD). Microgravity exposure caused a statistically significant increase in BV of the spaceflight (SF) group compared to that of the ground control (GC) group, the mean BV ± SD for the SF group was 1.904 ± 0.842 mm3, compared to 1.758 ± 0.122 mm3 for the GC group (p less than 0.05). Ct.Th demonstrated a trend of increase from 0.099 ± 0.006 mm in the GC group to 0.104 ± 0.005 mm in the SF group (p equals 0.12). TMD was similar between the two groups with 0.878 ± 0.029 g/cm3 for the GC group and 0.893 ± 0.028 g/cm3 for the SF group (p equals 0.31). Our results indicate that microgravity causes responsive changes in calvarial bones that do not normally bear weight. These findings suggest that fluid shifts alone accompanying microgravity may initiate bone adaptation independent of skeletal loading by tissue. This dataset was derived from the literature, and contains only grouped mCT data from the calvaria.",
    "experiment_id": "OSD-486",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "",
        "Start Date": "",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/ca26843b-3be6-5b7b-87b8-b5da0d0ee972",
      "accession": "OSD-486",
      "study_type": null,
      "tissue": null,
      "flight_program": "STS",
      "authoritative_source": "OSD-486/",
      "raw_data": {
        "Authoritative Source URL": "OSD-486/",
        "Flight Program": "STS",
        "Mission": {
          "End Date": "",
          "Start Date": "",
          "Name": ""
        },
        "Material Type": "Calvariae",
        "Project Identifier": "",
        "Accession": "OSD-486",
        "Identifiers": "GLDS-486     LSDS-36",
        "Study Identifier": "OSD-486",
        "Study Protocol Name": "sample collection     Animal Husbandry     Image Scan Acquisition     Image Processing And Reconstruction     ALSDA Processed Data     Radiation dosimetry",
        "Study Assay Technology Type": "Micro-Computed Tomography",
        "Acknowledgments": "This study was supported by NASA Grant NNX09AP11G and NASA's Biospecimen Sharing Program Team. Specifically, we thank Drs. Richard Boyle, Paula Dumars, Vera Vizir, Kenny Vassigh, and Ken Souza, and the Life Sciences staff at NASA Ames Research Center. We also thank Dr. Brandon Macias, Robert Healey, and Dr. Tom Wronski for their suggestions and comments.",
        "Study Assay Technology Platform": "Skyscan 1076 micro-computed tomography scanner (Kontich, Belgium)",
        "Study Person": {
          "Last Name": "Zhang Cory Bhattacharya Sah Hargens",
          "Middle Initials": " R",
          "First Name": "Bing Esther Roshi Robert Alan"
        },
        "Study Protocol Type": "sample collection protocol     Animal Husbandry     Image Scan Acquisition     Image Processing And Reconstruction     data transformation     chronic",
        "Space Program": "NASA",
        "Study Title": "Fifteen days of microgravity causes growth in calvaria of mice (STS-131)",
        "Study Factor Type": "Space Flight",
        "Study Public Release Date": 1684713600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-486/image",
        "Study Factor Name": "Spaceflight",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "Rodent spine deconditioning after 30 days of microgravity (ARC00XX88)",
        "Study Funding Agency": "NASA Grant NNX09AP11G and NASA's Biospecimen Sharing Program Team.",
        "Study Protocol Description": "The calvariae were frozen in liquid nitrogen and shipped under dry ice to our laboratory at University of California, San Diego for analysis. It should be noted that the STS-131 mission originally carried eleven adult, female, wild-type C57BL/6 mice. However, only seven were included in the current study. One calvaria suffered multiple bone fractures from inappropriate handling and storage, and was deemed unsuitable for analysis. Three were euthanized 28 h after landing instead of within 4 h, and thus were not included in our analysis. Although the addition of these three calvariae would greatly increase the sample size, we felt that since the length of stay in microgravity was only fifteen days, the three calvariae extracted after experiencing Earth's gravity for more than one entire day may not truly reflect microgravity-induced changes and may instead introduce bias to the analysis of the samples. To compensate for this decision, we also excluded three of the eleven ground control mice with the same number of caged days prior to euthanasia.     Experimental protocol conformed to the Guide for the Care and Use of Laboratory Animals published by the U.S. National Institutes of Health, and was approved by the Institutional and Animal Care and Use Committee of the National Aeronautics and Space Administration (NASA). Prior to experiments, all animals were deemed healthy by the Kennedy Space Center (KSC) veterinarians.\n\nSeven 23-week-old adult, female, wild-type C57BL/6 mice representing the spaceflight group (n equals 7) experienced fifteen days of microgravity aboard the 15-day NASA shuttle mission STS-131. Eight female wild-type C57BL/6 mice, littermates of the spaceflight group, were maintained on land under normal gravitational loads and represent the control group (n equals 8). Both groups were maintained on a 12:12-hour light–dark cycle and provided with pre-adapted food and water ad libitum, from April 4 to 20, 2010 for the flight mice and from April 6 to 22, 2010 for the ground controls. Both groups were housed in Animal Enclosure Modules with gravity or lack thereof being the primary environmental difference. All mice were weighed twice – once just prior to cage-loading, and again after cage-unloading at the termination of the 15-day period and prior to sacrifice – and the weight change of each animal was determined.\n\nAfter mission completion, the spaceflight mice were received and euthanized at the NASA Kennedy Space Center, and their tissues were harvested within 3 to 4 h of shuttle landing. The ground control mice were identically housed for the duration of the STS-131 mission beginning 48 h after launch, and were  euthanized at the termination of their experimental duration 48 h after shuttle landing. All animals were handled and dissected by members of the Biospecimen Sharing Project at NASA-KSC.     Samples were thawed and imaged on a micro-Computed Tomography scanner, Skyscan 1076 (Kontich, Belgium). Calvariae were wrapped in tissue paper moistened with Phosphate Buffered Saline (PBS) and scanned at 9μm voxel size, applying an electrical potential of 50 kVp and current of 200uA, and using a 0.5mm aluminum filter. Tissue Mineral Density (TMD) was determined by calibration of images against 2mm diameter hydroxyapatite (HA) rods (250 and 750 mg/cm3) with a beam hardening correction algorithm applied during image reconstruction.     Bone structure and histomorphometric parameters were visualized and determined using Skyscan software, Dataviewer, CTAn (Kontich, Belgium). A volume of interest (VOI, defined by a standardized rectangular volume measuring 18mm3, 5.5mm × 1.2mm area in the coronal plane, 2.7mm depth) was located at the center of the parietal bones by identifying the intersection of the anterior lambdoid and coronal sutures with the sagittal suture to position the center of the VOI on the sagittal plane and localizing the VOI center on the coronal plane at the sagittal suture. After applying a global threshold, an erosion of one pixel was performed to eliminate partial volume effects. The following parameters were then calculated: total volume (TV, defined as the VOI), bone volume (BV, defined as the volume within the VOI occupied by bone), bone volume fraction (BV/TV, defined as the proportion of the VOI occupied by bone, expressed as a percentage), cross-sectional bone thickness (Cs.Th, measured as the thickness of the calvaria from the edge of cortical bone underlying the scalp to overlying the meninges, calculated in 2D on the basis of the plate model), and tissue mineral density (TMD, determined by\ncalibration of the attenuation values to those obtained from the HA rods).     The content for this dataset was extracted from a meta-analysis performed by the authors of Fu et al., 2021 (https://doi.org/10.1038/s41526-021-00147-7). The purpose of the meta-analysis was to mine the literature in order to quantify microgravity-induced changes to bone health in animals. The authors provided to ALSDA a global dataset, based upon 40 different literature-derived articles. In collaboration with the authors and the ALSDA Analysis Working Group (AWG), these datasets were then parsed into individual 'original' files of data. This 'original' data file is made available (so users can see original version). To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a microCT data reuse template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all microCT results to be identically structured for efficient data mining. Of note, these values are groups of sample, with 'sample name 1' (group 1) having an N of 7, and 'sample name 2' (group 2) having an N of 8.     The absorbed dose of ionizing radiation received by biological payloads on the International Space Station (ISS) depends on a number of factors, including date and duration of exposure and location of the payload on the ISS. Some of the factors that lead to variations in the absorbed dose rate in orbit are ISS altitude, period during the solar cycle, and location of the sample—the ISS module and the specific location within that module. Shielding effects from the biological payload container or habitat have not been taken into account. The measured absorbed dose can vary based on the dosimetry instrument(s) used. Radiation monitoring on the ISS is not standardized across modules; each international partner has its own suite of instruments, with differing technologies, sensitivities and analysis methodologies, including criteria for distinguishing between lightly ionizing particles (mainly protons) and highly ionizing particles (mainly galactic cosmic ray nuclei). Both active and passive dosimeters are used. Active dosimeters are powered and data are read out and stored and/or telemetered to ground. Some active dosimeters provide additional levels of detail such as time resolution, energy deposition and particle identification. Passive dosimeters are unpowered, record constantly and are read out upon return to the ground. The dose in the metadata is the dose recorded by the radiation detector closest to the sample. In most cases that detector will be in the same ISS module; in cases where data from a detector in the same module are not available, the dose is extrapolated using data from periods where data are available from detectors in multiple modules, including the module containing the payload. The duration of the experiment is defined as the time in space during which the specimen was “living”, including the time on the delivery vehicle (e.g. SpaceX Dragon). Once the specimen was frozen or fixed, the experiment was considered stopped. Details of ISS dosimetry and a table with doses for all GeneLab ISS experiment ISS datasets are available at https://genelab.nasa.gov/environmental/radiation.",
        "Experiment Platform": "Animal Enclosure Module (AEM)",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Zhang Bing  Cory Esther  Bhattacharya Roshmi  Sah Robert  Hargens Alan R.",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/ca26843b-3be6-5b7b-87b8-b5da0d0ee972",
        "Study Publication Title": "Fifteen days of microgravity causes growth in calvaria of mice",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Bone growth may occur in spaceflight as a response to skeletal unloading and head-ward fluid shifts. While unloading causes significant loss of bone mass and density in legs of animals exposed to microgravity, increased blood and interstitial fluid flows accompanying microgravity-induced fluid redistribution may elicit an opposite effect in the head. Seven 23-week-old, adult female wild-type C57BL/6 mice were randomly chosen for exposure to 15 days of microgravity on the STS-131 mission, while eight female littermates served as ground controls. Upon mission completion, all 15 murine calvariae were imaged on a micro-computed tomography scanner. A standardized rectangular volume was placed on the parietal bones of each calvaria for analyses, and three parameters were determined to measure increased parietal bone volume: bone volume (BV), average cortical thickness (Ct.Th), and tissue mineral density (TMD). Microgravity exposure caused a statistically significant increase in BV of the spaceflight (SF) group compared to that of the ground control (GC) group, the mean BV ± SD for the SF group was 1.904 ± 0.842 mm3, compared to 1.758 ± 0.122 mm3 for the GC group (p less than 0.05). Ct.Th demonstrated a trend of increase from 0.099 ± 0.006 mm in the GC group to 0.104 ± 0.005 mm in the SF group (p equals 0.12). TMD was similar between the two groups with 0.878 ± 0.029 g/cm3 for the GC group and 0.893 ± 0.028 g/cm3 for the SF group (p equals 0.31). Our results indicate that microgravity causes responsive changes in calvarial bones that do not normally bear weight. These findings suggest that fluid shifts alone accompanying microgravity may initiate bone adaptation independent of skeletal loading by tissue. This dataset was derived from the literature, and contains only grouped mCT data from the calvaria.",
        "organism": "Mus musculus",
        "Data Source Type": "cgene     alsda"
      }
    }
  },
  {
    "title": "Ostrich bone proteome",
    "abstract": "Proteome analyses of ostrich bone using Orbitrap Elite mass spectrometry",
    "experiment_id": "PXD006360",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Struthio camelus (Ostrich)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD006360",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD006360",
      "raw_data": {
        "Authoritative Source URL": "PXD006360",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "long bone",
        "Factor Value": [
          ""
        ],
        "Accession": "PXD006360",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "LTQ Orbitrap",
        "Study Person": {
          "Last Name": "Buckley",
          "Middle Initials": "",
          "First Name": "Michael"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Ostrich bone proteome",
        "Study Factor Type": [
          ""
        ],
        "Study Public Release Date": 1498129200,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD006360",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Struthio camelus (Ostrich)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Proteome analyses of ostrich bone using Orbitrap Elite mass spectrometry",
        "organism": [
          "Struthio camelus (Ostrich)"
        ]
      }
    }
  },
  {
    "title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats (Tibia - pQCT)",
    "abstract": "Reduced skeletal loading leads to marked bone loss. Animal models of hindlimb suspension are widely used to assess alterations in skeleton during the course of complete unloading. More recently, the effects of partial unloading on the musculoskeletal system have been interrogated in mice and rats, revealing dose-dependent effects of partial weight bearing (PWB) on the skeleton and skeletal muscle. Here, we extended these studies to determine the structural and functional skeletal alterations in 14-week-old male Wister rats exposed to 20%, 40%, 70%, or 100% of body weight for 1, 2, or 4 weeks (n  equals 11–12/group). Using in vivo pQCT, we found that trabecular bone density at the proximal tibia declined in proportion to the degree of unloading and continued progressively with time, without evidence of a plateau by 4 weeks. Ex vivo measurements of trabecular microarchitecture in the distal femur by microcomputed tomography revealed deficits in bone volume fraction, 2 and 4 weeks after unloading. Histologic analyses of trabecular bone in the distal femur revealed the decreased osteoblast number and mineralizing surface in unloaded rats. Three-point bending of the femoral diaphysis indicated modest or no reductions in femoral stiffness and estimated modulus due to PWB. Our results suggest that this rat model of PWB leads to trabecular bone deterioration that is progressive and generally proportional to the degree of PWB, with minimal effects on cortical bone. This study derives results from the pQCT assay using tibia tissue.",
    "experiment_id": "OSD-608",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Rattus norvegicus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "",
        "Start Date": "",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/a8be84ea-0eb6-5e55-b810-22af43943db7",
      "accession": "OSD-608",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "OSD-608/",
      "raw_data": {
        "Authoritative Source URL": "OSD-608/",
        "Flight Program": "",
        "Mission": {
          "End Date": "",
          "Start Date": "",
          "Name": ""
        },
        "Material Type": "Right Tibia",
        "Project Identifier": "Hindlimb_Unloading",
        "Accession": "OSD-608",
        "Identifiers": "LSDS-41",
        "Study Identifier": "OSD-608",
        "Study Protocol Name": "pQCT Scan     Treatment Protocol     ALSDA Transformed Data",
        "Study Assay Technology Type": "Peripheral Quantitative Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "XCT Research SA+(Stratec)",
        "Study Person": {
          "Last Name": "Ko Mortreux Riveros Nagy Rutkove Bouxsein",
          "Middle Initials": "",
          "First Name": "Frank C. Marie Daniela Janice A. Seward B. Mary L."
        },
        "Study Protocol Type": "Scan     sample treatment protocol     data transformation",
        "Space Program": "NASA",
        "Study Title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats (Tibia - pQCT)",
        "Study Factor Type": "Partial Weight-Bearing     time",
        "Study Public Release Date": 1684281600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-608/image",
        "Study Factor Name": "Partial Weight Bearing     Time",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Ground Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "Musculoskeletal Response to a Partial-gravity Analog in Rats: Structural; Functional; and Molecular Alterations",
        "Study Funding Agency": "2015-16 HERO NNJ15ZSA001N",
        "Study Protocol Description": "At baseline and weekly thereafter, we assessed trabecular vBMD at the right proximal tibia and cortical vBMD at the tibial mid-diaphysis, using in vivo pQCT (Stratec, XCT Research SA+, Pforzheim, Germany). Scans were performed using a voxel size of 100 μm and a scanning beam thickness of 500 μm. Daily calibration was performed using a manufacturer-supplied hydroxyapatite phantom. Transverse images of right tibia were acquired at 5.0, 5.5, 6.0 mm (for total and trabecular vBMD), and at 20 and 20.5 mm (for cortical vBMD) from the proximal tibial plateau. During the scan, rats were under isoflurane-induced anesthesia.\n\nLongitudinal images were visually inspected, and matched based on the distance from the proximal tibial plateau and shape of the proximal tibial metaphysis and fibula to ensure anatomically consistent location for analysis. Scanned slices were analyzed using Stratec software (Stratec XCT Analysis System, v6.0, Norland Corp., Fort Atkinson, WI), using a standardized analysis to determine cortical (contour mode 1, peel mode 2, outer and inner threshold of 0.650 g/cm3) and trabecular (contour mode 3, peel mode 4, outer threshold of 0.450 g/cm3, inner threshold of 0.800 g/cm3) vBMD.     Male Wistar rats (Charles River Laboratories Inc., Wilmington, MA, USA) weighing 408 ± 0.15 g (14 weeks of age) were obtained and housed in a temperature-controlled (22 ± 2 °C) room with a 12:12-h light–dark cycle. Water and chow were provided ad libitum. Throughout the experiment, rats were assessed daily for any signs of pain or discomfort (e.g., porphyrin staining around eyes, poor grooming, and/or hair loss), harness and jacket fitting, ability to walk and move across the cage, as well as food and water intake. All experimental protocols were approved by the Beth Israel Deaconess Medical Center Institutional Animal Care and Use Committee (IACUC) and animal experiments were conducted according to the guidelines of the IACUC.\n\nAnimals were assigned to one of four groups: normal loading (PWB100), and 70% (PWB70), 40% (PWB40), and 20% (PWB20) of normal loading via quadrupedal suspension. These PWB groups were chosen to mimic gravitational forces on Earth (1 G), moderate artificial gravity (0.7 G), Mars (0.4 G), and Moon (0.2 G). Animals were assigned to experimental groups based on pre-PWB body weight to ensure similar average and variability in body weight across all groups. Groups were suspended for 1, 2, or 4 weeks (n  equals  11–12/group). Rats were assigned to each group to ensure balanced distribution of the body weight across all groups. After 2 days of acclimation in custom cages and jackets, rats were suspended according to their PWB groups. Rats were secured in a tether jacket and a pelvic harness and submitted to a two-point suspension allowing them to adopt a normal quadrupedal behavior, while weighing 100, 70, 40, or 20% of their body weight. Animals were weighed daily in their PWB apparatus and the chain link to the two-point suspension was adjusted if needed to ensure that their achieved unloading level remained constant based on PWB groups.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining.",
        "Experiment Platform": "Partial Weight Bearing",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Ko FC  Mortreux M  Riveros D  Nagy JA  Rutkove SB  Bouxsein ML.",
        "Project Link": "https://nlsp.nasa.gov/view/lsdapub/lsda_experiment/a8be84ea-0eb6-5e55-b810-22af43943db7",
        "Study Publication Title": "Dose-dependent skeletal deficits due to varied reductions in mechanical loading in rats",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Reduced skeletal loading leads to marked bone loss. Animal models of hindlimb suspension are widely used to assess alterations in skeleton during the course of complete unloading. More recently, the effects of partial unloading on the musculoskeletal system have been interrogated in mice and rats, revealing dose-dependent effects of partial weight bearing (PWB) on the skeleton and skeletal muscle. Here, we extended these studies to determine the structural and functional skeletal alterations in 14-week-old male Wister rats exposed to 20%, 40%, 70%, or 100% of body weight for 1, 2, or 4 weeks (n  equals 11–12/group). Using in vivo pQCT, we found that trabecular bone density at the proximal tibia declined in proportion to the degree of unloading and continued progressively with time, without evidence of a plateau by 4 weeks. Ex vivo measurements of trabecular microarchitecture in the distal femur by microcomputed tomography revealed deficits in bone volume fraction, 2 and 4 weeks after unloading. Histologic analyses of trabecular bone in the distal femur revealed the decreased osteoblast number and mineralizing surface in unloaded rats. Three-point bending of the femoral diaphysis indicated modest or no reductions in femoral stiffness and estimated modulus due to PWB. Our results suggest that this rat model of PWB leads to trabecular bone deterioration that is progressive and generally proportional to the degree of PWB, with minimal effects on cortical bone. This study derives results from the pQCT assay using tibia tissue.",
        "organism": "Rattus norvegicus",
        "Data Source Type": "alsda"
      }
    }
  },
  {
    "title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target (Tibia, RR9 and HLU, MicroCT and DXA Scanning)",
    "abstract": "We examined the effects of ~30 days of spaceflight on glycogen synthase kinase 3 (GSK3) content and inhibitory serine phosphorylation in murine muscle and bone samples from four separate missions (BION-M1, Rodent Research missions RR1, RR9, and RR18). Spaceflight reduced GSK3b content across all missions, whereas its serine phosphorylation was elevated with RR18 and BION-M1. The reduction in GSK3b was linked to the reduction in type IIA fibers commonly observed with spaceflight as these fibers are particularly enriched with GSK3. We then tested the effects of inhibiting GSK3 before this fiber type shift, and we demonstrate that muscle-specific Gsk3 knockdown increased muscle mass, preserved muscle strength, and promoted the oxidative fiber type with Earth-based hindlimb unloading. In bone, GSK3 activation was enhanced after spaceflight; and strikingly, muscle-specific Gsk3 deletion increased bone mineral density in response to hindlimb unloading. Thus, future studies should test the effects of GSK3 inhibition during spaceflight. This study derives results from the DXA and micro computed tomography assays using tibia tissue from the RR9 mission and hindlimb unloaded/suspended (HLU/HLS) animals. The tibia data in this study are related to other studies using data from the same experiment; OSD-660 (Tibialis Anterior), OSD-661 (Lumbar Spine), OSD-662 (Soleus), OSD-663 (Femur), and OSD-664 (Extensor Digitorum Longus).",
    "experiment_id": "OSD-654",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "09/17/2017",
        "Start Date": "08/14/2017",
        "Name": "SpaceX-12"
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "OSD-654",
      "study_type": null,
      "tissue": null,
      "flight_program": "ISS",
      "authoritative_source": "OSD-654/",
      "raw_data": {
        "Authoritative Source URL": "OSD-654/",
        "Flight Program": "ISS",
        "Mission": {
          "End Date": "09/17/2017",
          "Start Date": "08/14/2017",
          "Name": "SpaceX-12"
        },
        "Material Type": "Tibia",
        "Project Identifier": "RR-9, GROUND-2",
        "Accession": "OSD-654",
        "Identifiers": "LSDS-66",
        "Study Identifier": "OSD-654",
        "Study Protocol Name": "Image Scan Acquisition     Image Processing And Reconstruction     ALSDA Transformed Data     DEXA Scan     Animal Husbandry     sample collection",
        "Study Assay Technology Type": "Micro-Computed Tomography     Dual-Energy X-Ray Absorptiometry",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "SkyScan 1176 V1 build 12     OsteoSys InSIGHT",
        "Study Person": {
          "Last Name": "Baranowski Braun Hockey Yumol Geromella Watson Kurgan Messner Whitley MacNeil Gauquelin-Koch Bertile Gittings Vandenboom Ward Fajardo",
          "Middle Initials": " A.",
          "First Name": "Ryan W. Jessica L. Briana L. Jenalyn L. Mia S. Colton J.F. Nigel Holt N. Kennedy C. Adam J. Guillemette Fabrice William Rene Wendy E. Val"
        },
        "Study Protocol Type": "Image Scan Acquisition     Image Processing And Reconstruction     data transformation     Scan     Animal Husbandry     sample collection",
        "Space Program": "NASA, CSA",
        "Study Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target (Tibia, RR9 and HLU, MicroCT and DXA Scanning)",
        "Study Factor Type": "Space Flight     Space Mission     Genotype",
        "Study Public Release Date": 1696377600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-654/image",
        "Study Factor Name": "Spaceflight     Space Mission     Genotype",
        "Study Assay Measurement Type": "Bone Microstructure     Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "",
        "Study Funding Agency": "This work was supported by a Brock University Vice President Research Discretionary Fund (to VAF), a CRC Tier 2 Award (to VAF), a Canadian Space Agency Grant (to VAF and WEW), as well as an NSERC Discovery Grants (to VAF, WEW, and AJM). BH and CJFW were supported by an Ontario Graduate Scholarship. JLB was supported by a CIHR CGS-D award.",
        "Study Protocol Description": "Micro-computed tomography (mCT, SkyScan 1176 V.1.1 build 12, Bruker microCT, Belgium) was performed as previously described. Following euthanasia, the right tibia was excised, cleaned of surrounding tissue, and wrapped in parafilm wax to prevent moisture loss throughout the duration of the 180-degree high resolution (9 mm) scan. A 0.25 mm aluminum filter was applied. The beam strength was set at 45 kV and 545 mA for an exposure time of 850 ms. Trabecular bone region of interest began 0.855 mm from the point in which the primary spongiosa disconnects and formation of the growth plate is evident and expanded 0.675 mm toward the tibia midpoint. Trabecular bone was manually delineated from the cortical bone and quantified using an adaptive thresholding of 49 to determine total volume, bone volume, bone volume fraction, trabecular thickness, trabecular separation, trabecular number, degree of anisotropy, and connectivity density. For cortical bone structure analysis, the tibia midpoint was used to define the region of interest (0.450 mm toward the proximal and distal ends; total height of 0.900 mm). Cortical bone structure outcomes, including total cross-sectional area, cortical area, cortical area fraction, cortical thickness, periosteal perimeter, endocortical perimeter, medullary area, and eccentricity, were calculated using an adaptive threshold of 67.     Resulting images were reconstructed (smoothing kernel equals 2, ring artifact reduction equals 8, beam hardening equals 30%, and dynamic image range equals 0.000–0.155; NRecon V.1.7.3.1 software, Bruker microCT, Belgium) into 3D images and reoriented in anatomical position (DataViewer V.1.5.6.2 64-bit software, Bruker microCT, Belgium) for consistency when selecting the regions of interest. Quantification of trabecular and cortical bone structure outcomes was performed at the proximal tibia and tibia midpoint, respectively.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining.     A small animal DXA scanner (OsteoSys InSIGHT, Scintica) was used to scan the individual femur bones collected from the RR9 mission. Overall coefficient of variation of our analysis was 1.7% for BMD and 3.2% for BMC. In addition, we also performed region-specific BMD analysis for the tibia, femur, and lumbar spine from mobile and HLS GSK3mKD and GSK3flox mice.     Tibia samples were obtained from the RR9 mission through the NASA Biological Institutional Scientific Collection. We were provided with 3 experimental groups: 1) Flight (F) group housed in specialized mission hardware; 2) Ground control (GC) housed in specialized mission hardware here on Earth; and 3) Vivarium (VIV) control housed in standard laboratory cages and conditions. For the NASA missions, male C57BL/6J (RR9 and RR18, 10 weeks of age at time of launch) mice were acclimated and then launched in a specialized transporter and transferred to Rodent Habitats on board the International Space Station (ISS). Additional details on housing and tissue collection/preparation can be found elsewhere. In addition to the F, GC, and VIV groups, we also received two cohort control groups from the RR9 mission. Owing to Hurricane Irma (September 2017), the original RR9 GC and VIV experiments were terminated early. GC and VIV experiments were replicated in May 2018 using the same strain of mice used for the flight experiment. With the new GC and VIV groups, an additional set of mice were used as cohort controls to assess variation because of differences in time. That is, the mice originally dedicated to serve as the VIV group in 2017 were labeled as cohort 1, and another set of age- and sex-matched mice were run as cohort 2 under similar treatments in 2018. For the hindlimb suspension (HLS) experiments, the hindlimbs of male GSK3mKD and GSK3flox (4–6 month old) mice were suspended using a taping method where the tails of mice were taped to a copper ring attached to a steel bar that was mounted on top of a modified mouse cage. For these experiments, mice were pair-housed in the cages and had as libitum access to food and water. After 7-day of HLS, all mice were sacrificed via cervical dislocation (under isoflurane) and their tibias were collected.     After dissection, RR9 tibias were fixed in 10% neutral buffered formalin for 48 hours, then stored at 4 degrees celsius in 70% EtOH. For HLS mice, after 7-day of HLS, all mice were sacrificed via cervical dislocation (under isoflurane) and their tibias were collected.",
        "Experiment Platform": "Rodent Habitat  Hindlimb Suspension",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Baranowski RW  Braun JL  Hockey BL  Yumol JL  Geromella MS  Watson CJ  Kurgan N  Messner HN  Whitley KC  MacNeil AJ  Gauquelin-Koch G  Bertile F  Gittings W  Vandenboom R  Ward WE  Fajardo VA.",
        "Project Link": "",
        "Study Publication Title": "Toward countering muscle and bone loss with spaceflight: GSK3 as a potential target",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "We examined the effects of ~30 days of spaceflight on glycogen synthase kinase 3 (GSK3) content and inhibitory serine phosphorylation in murine muscle and bone samples from four separate missions (BION-M1, Rodent Research missions RR1, RR9, and RR18). Spaceflight reduced GSK3b content across all missions, whereas its serine phosphorylation was elevated with RR18 and BION-M1. The reduction in GSK3b was linked to the reduction in type IIA fibers commonly observed with spaceflight as these fibers are particularly enriched with GSK3. We then tested the effects of inhibiting GSK3 before this fiber type shift, and we demonstrate that muscle-specific Gsk3 knockdown increased muscle mass, preserved muscle strength, and promoted the oxidative fiber type with Earth-based hindlimb unloading. In bone, GSK3 activation was enhanced after spaceflight; and strikingly, muscle-specific Gsk3 deletion increased bone mineral density in response to hindlimb unloading. Thus, future studies should test the effects of GSK3 inhibition during spaceflight. This study derives results from the DXA and micro computed tomography assays using tibia tissue from the RR9 mission and hindlimb unloaded/suspended (HLU/HLS) animals. The tibia data in this study are related to other studies using data from the same experiment; OSD-660 (Tibialis Anterior), OSD-661 (Lumbar Spine), OSD-662 (Soleus), OSD-663 (Femur), and OSD-664 (Extensor Digitorum Longus).",
        "organism": "Mus musculus",
        "Data Source Type": "alsda"
      }
    }
  },
  {
    "title": "37-Day microgravity exposure in 16-Week female C57BL/6J mice during the NASA Rodent Research 1 mission is associated with bone loss specific to weight-bearing skeletal sites (femur and vertebrae, micro computed tomography)",
    "abstract": "Exposure to weightlessness in microgravity and elevated space radiation are associated with rapid bone loss in mammals, but questions remain about their mechanisms of action and relative importance. In this study, we tested the hypothesis that bone loss during spaceflight in Low Earth Orbit is primarily associated with site-specific microgravity unloading of weight-bearing sites in the skeleton. Microcomputed tomography and histological analyses of bones from mice space flown on ISS for 37 days in the NASA Rodent Research-1 experiment show significant site-specific cancellous and cortical bone loss occurring in the femur, but not in L2 vertebrae. The lack of bone degenerative effects in the spine in combination with same-animal paired losses in the femur suggests that space radiation levels in Low Earth Orbit or other systemic stresses are not likely to significantly contribute to the observed bone loss. Remarkably, spaceflight is also associated with accelerated progression of femoral head endochondral ossification. This suggests the microgravity environment promotes premature progression of secondary ossification during late stages of skeletal maturation at 21 weeks. Furthermore, mice housed in the NASA ISS Rodent Habitat during 1g ground controls maintained or gained bone relative to mice housed in standard vivarium cages that showed significant bone mass declines. These findings suggest that housing in the Rodent Habitat with greater topological enrichment from 3D wire-mesh surfaces may promote increased mechanical loading of weight-bearing bones and maintenance of bone mass. In summary, our results indicate that in female mice approaching skeletal maturity, mechanical unloading of weight-bearing sites is the major cause of bone loss in microgravity, while sites loaded predominantly by muscle activity, such as the spine, appear unaffected. Additionally, we identified early-onset of femoral head epiphyseal plate secondary ossification as a novel spaceflight skeletal unloading effect that may lead to premature long bone growth arrest in microgravity. This study derives results from femur and vertebrae using the micro computed tomography assay.",
    "experiment_id": "OSD-804",
    "impacts": [
      "bone loss",
      "radiation exposure",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Mus musculus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "10/25/2014",
        "Start Date": "09/21/2014",
        "Name": "SpaceX-4"
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "OSD-804",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "OSD-804/",
      "raw_data": {
        "Authoritative Source URL": "OSD-804/",
        "Flight Program": "",
        "Mission": {
          "End Date": "10/25/2014",
          "Start Date": "09/21/2014",
          "Name": "SpaceX-4"
        },
        "Material Type": "Vertebrae     Femur",
        "Project Identifier": "RR-1",
        "Accession": "OSD-804",
        "Identifiers": "LSDS-130",
        "Study Identifier": "OSD-804",
        "Study Protocol Name": "Animal Husbandry     sample collection     Image Scan Acquisition     Image Processing And Reconstruction     ALSDA Transformed Data",
        "Study Assay Technology Type": "Micro-Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Bruker Skyscan 1272",
        "Study Person": {
          "Last Name": "Almeida Cahill",
          "Middle Initials": "",
          "First Name": "Eduardo Rukmani"
        },
        "Study Protocol Type": "Animal Husbandry     sample collection     Image Scan Acquisition     Image Processing And Reconstruction     data transformation",
        "Space Program": "NASA",
        "Study Title": "37-Day microgravity exposure in 16-Week female C57BL/6J mice during the NASA Rodent Research 1 mission is associated with bone loss specific to weight-bearing skeletal sites (femur and vertebrae, micro computed tomography)",
        "Study Factor Type": "Space Flight",
        "Study Public Release Date": 1738108800.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-804/image",
        "Study Factor Name": "Spaceflight",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Spaceflight Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "",
        "Study Funding Agency": "NASA Space Biology Grant NNH14ZTT001N14-14SF to EACA, NASA Human Research Program (HRP) Cross Cutting Initiative to EACA and JSA",
        "Study Protocol Description": "16-week-old female C57BL/6J mice (Jackson Labs) were were transported to the ISS by SpaceX-4 on September 21, 2014 and were subjected to microgravity for 37 days before being euthanized on-orbit. Mice were housed in the Rodent Habitat with wire floors on a 12-hour light cycle, and were given daily video health checks. Mice from the same cohort were used for ground controls, which were housed on a 4-day delay in identical hardware under ISS environmental conditions (12-hour light cycle, temperature and humidity) inside an environmental simulator (ISSES) at the Space Life Science Laboratory (SLSL) at Kennedy Space Center (KSC). Vivarium mice were housed in the standard vivarium cages for the same amount of time as spaceflight and ground control animals. Additionally, a group of mice from the same cohort as flight and ground controls were used as a basal control, which were euthanized the day after launch for use as a baseline reference. All mice were fed Standard Chow (LabDiet5K52) and given deionized water via sipper tubes before being acclimated to NASA Nutrient Upgraded Rodent Food Bar (NuRFB) and lixits for flight. The study followed recommendations in the Guide for the Care and Use of Laboratory Animals and the protocol was approved by the NASA Flight Institutional Animal Care and Use Committee (IACUC).     The flight group mice were euthanized by ISS crew with Euthasol injection followed by cervical dislocation. Mice M21 and M22 were partially dissected, and the dissected carcasses were frozen in a pre-chilled Mini Cold Bag (MCB) before transfer to the MELFI freezer (-80 C). For the remaining 8 mice, the carcasses were wrapped in foil and frozen in a pre-chilled Mini Cold Bag (MCB) before transfer to the MELFI freezer (-80 C) and brought back to Earth where dissection was held. Ground control mice M31 and M32 followed the same protocol of on-orbit dissected animals (M21 and M22). Post-flight, carcasses were thawed and dissected twice. All mouse carcasses, including partially dissected and intact carcasses, were removed from -80 C storage and thawed at room temperature for 15-20 minutes. Total dissection time for each carcass was no longer than 30 minutes since collection of the first tissue. Right  Femurs were harvested during the first dissection, stored separately overnight at 4 C in RNAlater, then transferred into a -20 C freezer. Vertebrae were dissected in the second session, wrapped in foil, and stored at -20 C.     The right femur from each sample was scanned using Bruker SkyScan 1272 microCT (Kontich, Belgium). Scans were performed at 60 kV of x-ray energy with a 0.25 mm thick aluminum filter. Images were taken every 0.5 degrees and averaged over 3 frames. Scans using the SkyScan 1272 were conducted at 0.6 um for the femoral head, 3 um for the femur, and 4 um for vertebrae. Tomographies were reconstructed with Bruker SkyScan NRecon software and the Instarecon reconstruction server (Instarecon Inc., Urbana Illinois) using a ring artifact correction of 10, and a beam hardening correction of 40%.     Reconstructed microCT images of the femur were uploaded to DataViewer software (Bruker SkyScan, Kontich, Belgium), and reoriented in two parts; one where the z-axis was concentrically aligned with the midshaft and distal epiphysis, and one where the z-axis was concentrically aligned with the femoral neck. Vertebrae were oriented so both lateral pedicles were parallel. Appropriate orientation was confirmed and visualized in 3D using CTVox software (Bruker SkyScan, Kontich, Belgium).\nFixed dimension volumes of interest (VOIs) were selected, and bone regions were segmented using CTAn software (Bruker SkyScan, Kontich, Belgium) for each of the five selected sites. For the L2 vertebrae, a cancellous VOI of 0.6 mm was isolated, extending from the caudal growth plate to its connection with the lateral pedicles. The femoral head was analyzed with a cancellous VOI of 0.4 mm, defined by the tissue between the end of the metaphyseal growth plate and start of the cortical femoral neck. In the femoral neck, a cortical VOI of 0.14 mm segmented the tissue connecting the end of the femoral head region to the femoral shaft. The femoral midshaft was analyzed with a cortical VOI of 0.48 mm, determined by averaging the z-position of the proximal and distal ends of the femur. Lastly, the distal femoral epiphysis had a cancellous VOI of 1.12 mm, extending from the epiphyseal growth plate towards the midshaft.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining",
        "Experiment Platform": "Rodent Habitat",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Exposure to weightlessness in microgravity and elevated space radiation are associated with rapid bone loss in mammals, but questions remain about their mechanisms of action and relative importance. In this study, we tested the hypothesis that bone loss during spaceflight in Low Earth Orbit is primarily associated with site-specific microgravity unloading of weight-bearing sites in the skeleton. Microcomputed tomography and histological analyses of bones from mice space flown on ISS for 37 days in the NASA Rodent Research-1 experiment show significant site-specific cancellous and cortical bone loss occurring in the femur, but not in L2 vertebrae. The lack of bone degenerative effects in the spine in combination with same-animal paired losses in the femur suggests that space radiation levels in Low Earth Orbit or other systemic stresses are not likely to significantly contribute to the observed bone loss. Remarkably, spaceflight is also associated with accelerated progression of femoral head endochondral ossification. This suggests the microgravity environment promotes premature progression of secondary ossification during late stages of skeletal maturation at 21 weeks. Furthermore, mice housed in the NASA ISS Rodent Habitat during 1g ground controls maintained or gained bone relative to mice housed in standard vivarium cages that showed significant bone mass declines. These findings suggest that housing in the Rodent Habitat with greater topological enrichment from 3D wire-mesh surfaces may promote increased mechanical loading of weight-bearing bones and maintenance of bone mass. In summary, our results indicate that in female mice approaching skeletal maturity, mechanical unloading of weight-bearing sites is the major cause of bone loss in microgravity, while sites loaded predominantly by muscle activity, such as the spine, appear unaffected. Additionally, we identified early-onset of femoral head epiphyseal plate secondary ossification as a novel spaceflight skeletal unloading effect that may lead to premature long bone growth arrest in microgravity. This study derives results from femur and vertebrae using the micro computed tomography assay.",
        "organism": "Mus musculus",
        "Data Source Type": "alsda"
      }
    }
  },
  {
    "title": "Deletion of Jagunal homolog 1 (Jagn1) impairs neutrophil mediated responses against Candida albicans",
    "abstract": "Regulation of glycopeptides after Jagn1 depletion in bone marrow neutrophils",
    "experiment_id": "PXD001009",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mus musculus (Mouse)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD001009",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD001009",
      "raw_data": {
        "Authoritative Source URL": "PXD001009",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow",
        "Factor Value": [],
        "Accession": "PXD001009",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Q Exactive",
        "Study Person": {
          "Last Name": "Duernberger",
          "Middle Initials": "",
          "First Name": "Gerhard"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Deletion of Jagunal homolog 1 (Jagn1) impairs neutrophil mediated responses against Candida albicans",
        "Study Factor Type": [],
        "Study Public Release Date": 1407754800,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD001009",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mus musculus (Mouse)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Regulation of glycopeptides after Jagn1 depletion in bone marrow neutrophils",
        "organism": [
          "Mus musculus (Mouse)"
        ]
      }
    }
  },
  {
    "title": "Ancient Oral Metagenome",
    "abstract": "Medieval human dental samples from Dalheim, Germany, c. AD 1100",
    "experiment_id": "mgp365",
    "impacts": [],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "mgp365",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "mgp365",
      "raw_data": {
        "Authoritative Source URL": "mgp365",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "biofilm material bone",
        "Factor Value": [
          ""
        ],
        "Accession": "mgp365",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "",
        "Study Person": {
          "Last Name": "Warinner",
          "Middle Initials": "",
          "First Name": "Christina"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Ancient Oral Metagenome",
        "Study Factor Type": [
          ""
        ],
        "Study Public Release Date": "0000000000",
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "mgp365",
        "Data Source Type": "mg_rast",
        "Project Title": "Ancient Oral Metagenome",
        "Study Funding Agency": "Swiss Foundation for Nutritional Research, the Maexi Foundation; the Danish Council for Independent Research Sapere Aude program, the Lundbeck Foundation (R52-A5062), NIH grants R01 HG005172-01 and R01 GM089886-01A1, the ERC grant UMICIS/242870, Marie Curie grants EUROTAST FP7 PEOPLE-2010 MC ITN, PALIMPSEST FP7-PEOPLE-2011-IEF, ORCA FP7-PEOPLE-2011-IOF, the Max Planck Society, and the University of York.",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "2011-10-04",
          "8.849015",
          "Dental scaler",
          "B17-carious-dentine",
          "B61-tooth-root",
          "Temperate broadleaf and mixed forest biome",
          "Dentine, carious, c. AD 1100",
          "Archeological site",
          "biofilm material",
          "UTC+01:00",
          "11:28:00",
          "Dremmel drill",
          "1",
          "Germany",
          "Am Kloster 9 33165 Lichtenau-Dalheim",
          "G12-tooth-root",
          "europe",
          "Bone, abscess, c. AD 1100",
          "B61-calculus",
          "Dental calculus, c. AD 1100",
          "G12-calculus",
          "DNA extraction",
          "human-oral",
          "Dentine, c. AD 1100",
          "B17-tooth-root",
          "51.565093",
          "B17-calculus",
          "B78-calculus",
          "B78-tooth-root",
          "B17-abscessed-bone",
          "bone"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Medieval human dental samples from Dalheim, Germany, c. AD 1100",
        "organism": [
          ""
        ]
      }
    }
  },
  {
    "title": "Fossil bone sequencing",
    "abstract": "Not available",
    "experiment_id": "PRD000085",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Struthio camelus (Ostrich)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PRD000085",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PRD000085",
      "raw_data": {
        "Authoritative Source URL": "PRD000085",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "",
        "Factor Value": [
          "Not available"
        ],
        "Accession": "PRD000085",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "instrument model LTQ",
        "Study Person": {
          "Last Name": "Asara",
          "Middle Initials": "",
          "First Name": "John"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Fossil bone sequencing",
        "Study Factor Type": [],
        "Study Public Release Date": 1248692400,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PRD000085",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Struthio camelus (Ostrich)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Not available",
        "organism": [
          "Struthio camelus (Ostrich)"
        ]
      }
    }
  },
  {
    "title": "Proteomics of muscle and bone marrow samples from the 28,000-year-old remains of a woolly mammoth (Mammuthus primigenius).",
    "abstract": "The 28,000-year-old remains of a woolly mammoth, named ‘Yuka’, were found in Siberian permafrost. We performed proteomic analyses of muscle and bone marrow samples obtained from the remains to gain information about the repertoire and modifications of proteins.",
    "experiment_id": "PXD012741",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mammuthus primigenius', 'Elephas maximus']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD012741",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD012741",
      "raw_data": {
        "Authoritative Source URL": "PXD012741",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow muscle",
        "Factor Value": [],
        "Accession": "PXD012741",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "TripleTOF 5600",
        "Study Person": {
          "Last Name": "Nagai",
          "Middle Initials": "",
          "First Name": "Kouhei"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Proteomics of muscle and bone marrow samples from the 28,000-year-old remains of a woolly mammoth (Mammuthus primigenius).",
        "Study Factor Type": [],
        "Study Public Release Date": 1552474800,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD012741",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mammuthus primigenius",
          "Elephas maximus"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "The 28,000-year-old remains of a woolly mammoth, named ‘Yuka’, were found in Siberian permafrost. We performed proteomic analyses of muscle and bone marrow samples obtained from the remains to gain information about the repertoire and modifications of proteins.",
        "organism": [
          "Mammuthus primigenius",
          "Elephas maximus"
        ]
      }
    }
  },
  {
    "title": "Ancient fossil bone sequencing",
    "abstract": "Not available",
    "experiment_id": "PRD000088",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mammut americanum (American mastodon)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PRD000088",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PRD000088",
      "raw_data": {
        "Authoritative Source URL": "PRD000088",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "",
        "Factor Value": [
          "Not available"
        ],
        "Accession": "PRD000088",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "instrument model LTQ",
        "Study Person": {
          "Last Name": "Asara",
          "Middle Initials": "",
          "First Name": "John"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Ancient fossil bone sequencing",
        "Study Factor Type": [],
        "Study Public Release Date": 1248692400,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PRD000088",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mammut americanum (American mastodon)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Not available",
        "organism": [
          "Mammut americanum (American mastodon)"
        ]
      }
    }
  },
  {
    "title": "SILAC analysis of long bone osteoblasts isolated from Tgif1+/+ and Tgif1-/- mice",
    "abstract": "Eric Hesse   9 Jan 2019, 17:34 (15 hours ago)   to me, Hartmut Lieber Marcel,  unten ist das abstract kopiert, reicht das?  Lg, Eric   Abstract Osteoporosis is caused by increased bone resorption and decreased bone formation. Intermittent administration of a fragment of Parathyroid hormone (PTH) activates osteoblast-mediated bone formation and is used in patients with severe osteoporosis. However, the mechanisms by which PTH elicits its anabolic effect are not fully elucidated. Here we show that the absence of the homeodomain protein TG-interacting factor 1 (Tgif1) impairs osteoblast differentiation and activity, leading to a reduced bone formation. Deletion of Tgif1 in osteoblasts and osteocytes decreases bone resorption due to an increased secretion of Semaphorin 3E (Sema3E), an osteoclast-inhibiting factor. Tgif1 is a PTH target gene and PTH treatment failed to increase bone formation and bone mass in Tgif1-deficient mice. Thus, our study identifies Tgif1 as a novel regulator of bone remodeling and an essential component of the PTH anabolic action. These insights contribute to a better understanding of bone metabolism and the anabolic function of PTH.",
    "experiment_id": "PXD012303",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mus musculus (Mouse)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD012303",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD012303",
      "raw_data": {
        "Authoritative Source URL": "PXD012303",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "",
        "Factor Value": [],
        "Accession": "PXD012303",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Orbitrap Fusion ETD",
        "Study Person": {
          "Last Name": "Kwiatkowski",
          "Middle Initials": "",
          "First Name": "Marcel"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "SILAC analysis of long bone osteoblasts isolated from Tgif1+/+ and Tgif1-/- mice",
        "Study Factor Type": [],
        "Study Public Release Date": 1548763200,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD012303",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mus musculus (Mouse)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Eric Hesse   9 Jan 2019, 17:34 (15 hours ago)   to me, Hartmut Lieber Marcel,  unten ist das abstract kopiert, reicht das?  Lg, Eric   Abstract Osteoporosis is caused by increased bone resorption and decreased bone formation. Intermittent administration of a fragment of Parathyroid hormone (PTH) activates osteoblast-mediated bone formation and is used in patients with severe osteoporosis. However, the mechanisms by which PTH elicits its anabolic effect are not fully elucidated. Here we show that the absence of the homeodomain protein TG-interacting factor 1 (Tgif1) impairs osteoblast differentiation and activity, leading to a reduced bone formation. Deletion of Tgif1 in osteoblasts and osteocytes decreases bone resorption due to an increased secretion of Semaphorin 3E (Sema3E), an osteoclast-inhibiting factor. Tgif1 is a PTH target gene and PTH treatment failed to increase bone formation and bone mass in Tgif1-deficient mice. Thus, our study identifies Tgif1 as a novel regulator of bone remodeling and an essential component of the PTH anabolic action. These insights contribute to a better understanding of bone metabolism and the anabolic function of PTH.",
        "organism": [
          "Mus musculus (Mouse)"
        ]
      }
    }
  },
  {
    "title": "Mouse bone marrow derived neutrophils, LC-MSMS",
    "abstract": "Analysis of cell membrane-enriched proteins of mouse polymorphonuclear neutrophils. Further related data are present in project <a href=\"http://www.ebi.ac.uk/pride/archive/projects/PXD002244\">PXD002244</a>.",
    "experiment_id": "PXD003015",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mus musculus (Mouse)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD003015",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD003015",
      "raw_data": {
        "Authoritative Source URL": "PXD003015",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow",
        "Factor Value": [
          "one of six gel fragments",
          "Not provided"
        ],
        "Accession": "PXD003015",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "LTQ Orbitrap Velos",
        "Study Person": {
          "Last Name": "Lieubeau",
          "Middle Initials": "",
          "First Name": "Blandine"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Mouse bone marrow derived neutrophils, LC-MSMS",
        "Study Factor Type": [
          "disease free"
        ],
        "Study Public Release Date": 1444388400,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD003015",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mus musculus (Mouse)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Analysis of cell membrane-enriched proteins of mouse polymorphonuclear neutrophils. Further related data are present in project <a href=\"http://www.ebi.ac.uk/pride/archive/projects/PXD002244\">PXD002244</a>.",
        "organism": [
          "Mus musculus (Mouse)"
        ]
      }
    }
  },
  {
    "title": "MDA-MB-231 Breast Cancer Bone Tropic vs Parental Hypoxic Secretome Analysis",
    "abstract": "The project profiled the expression patterns in hypoxia induced secretomes between MDA-MB-231 parental and MDA-MB-231 Bone Tropic (BT) breast cancer cell lines which have been previously generated by Massague and colleagues (Kang et al. Cancer Cell 2003).",
    "experiment_id": "PXD000397",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Homo sapiens (Human)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD000397",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD000397",
      "raw_data": {
        "Authoritative Source URL": "PXD000397",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "",
        "Factor Value": [],
        "Accession": "PXD000397",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Q Exactive",
        "Study Person": {
          "Last Name": "Cox",
          "Middle Initials": "",
          "First Name": "Thomas"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "MDA-MB-231 Breast Cancer Bone Tropic vs Parental Hypoxic Secretome Analysis",
        "Study Factor Type": [],
        "Study Public Release Date": 1432810800,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD000397",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Homo sapiens (Human)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "The project profiled the expression patterns in hypoxia induced secretomes between MDA-MB-231 parental and MDA-MB-231 Bone Tropic (BT) breast cancer cell lines which have been previously generated by Massague and colleagues (Kang et al. Cancer Cell 2003).",
        "organism": [
          "Homo sapiens (Human)"
        ]
      }
    }
  },
  {
    "title": "MM differential proteome",
    "abstract": "Not available",
    "experiment_id": "PRD000103",
    "impacts": [],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Homo sapiens (Human)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PRD000103",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PRD000103",
      "raw_data": {
        "Authoritative Source URL": "PRD000103",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow cancer cell",
        "Factor Value": [
          "Not available"
        ],
        "Accession": "PRD000103",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "instrument model 4800 Proteomics Analyzer",
        "Study Person": {
          "Last Name": "chuanle",
          "Middle Initials": "",
          "First Name": "xiao"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "MM differential proteome",
        "Study Factor Type": [],
        "Study Public Release Date": 1249642800,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PRD000103",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Homo sapiens (Human)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Not available",
        "organism": [
          "Homo sapiens (Human)"
        ]
      }
    }
  },
  {
    "title": "Comparison of bone demineralization protocols for paleoproteomics applications",
    "abstract": "Protocols for bone protein extraction adapted for radiocarbon dating were compared for their capability of being used also for paleoproteomics applications. Eight extraction protocols were tested on modern and archaeological bones. Molecular characterization of the extracts was performed by shot-gun proteomics. The effect of each extraction protocol on species identification through database searchnig was evaluated.",
    "experiment_id": "PXD010775",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mammuthus', 'Rattus norvegicus (Rat)', 'Muridae', 'Ovis aries (Sheep)', 'Mus musculus (Mouse)', 'Balaenidae', 'Amphibia', 'Bos taurus (Bovine)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD010775",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD010775",
      "raw_data": {
        "Authoritative Source URL": "PXD010775",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "long bone",
        "Factor Value": [
          "Not provided"
        ],
        "Accession": "PXD010775",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "QSTAR",
        "Study Person": {
          "Last Name": "Zirah",
          "Middle Initials": "",
          "First Name": "Severine"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Comparison of bone demineralization protocols for paleoproteomics applications",
        "Study Factor Type": [],
        "Study Public Release Date": 1544529600,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD010775",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mammuthus",
          "Rattus norvegicus (Rat)",
          "Muridae",
          "Ovis aries (Sheep)",
          "Mus musculus (Mouse)",
          "Balaenidae",
          "Amphibia",
          "Bos taurus (Bovine)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Protocols for bone protein extraction adapted for radiocarbon dating were compared for their capability of being used also for paleoproteomics applications. Eight extraction protocols were tested on modern and archaeological bones. Molecular characterization of the extracts was performed by shot-gun proteomics. The effect of each extraction protocol on species identification through database searchnig was evaluated.",
        "organism": [
          "Mammuthus",
          "Rattus norvegicus (Rat)",
          "Muridae",
          "Ovis aries (Sheep)",
          "Mus musculus (Mouse)",
          "Balaenidae",
          "Amphibia",
          "Bos taurus (Bovine)"
        ]
      }
    }
  },
  {
    "title": "The endosomal proteome of LAMTOR2-deficient primary macrophages",
    "abstract": "A quantitative iTRAQ-based organelle proteomics analysis of endosomes derived from LAMTOR2-deficient macrophages has been performed. Primary macrophages were derived from bone marrow of conditional knockout mice carrying a specific deletion of LAMTOR2 in the monocyte/macrophage cell lineage. The combined proteomics and transcriptomics data indicated a function of LAMTOR2 in lipid metabolism.",
    "experiment_id": "PXD009148",
    "impacts": [
      "bone loss"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Mus musculus (Mouse)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PXD009148",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PXD009148",
      "raw_data": {
        "Authoritative Source URL": "PXD009148",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow",
        "Factor Value": [],
        "Accession": "PXD009148",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Q Exactive",
        "Study Person": {
          "Last Name": "Stasyk",
          "Middle Initials": "",
          "First Name": "Taras"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "The endosomal proteome of LAMTOR2-deficient primary macrophages",
        "Study Factor Type": [],
        "Study Public Release Date": 1566817200,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PXD009148",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Mus musculus (Mouse)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "A quantitative iTRAQ-based organelle proteomics analysis of endosomes derived from LAMTOR2-deficient macrophages has been performed. Primary macrophages were derived from bone marrow of conditional knockout mice carrying a specific deletion of LAMTOR2 in the monocyte/macrophage cell lineage. The combined proteomics and transcriptomics data indicated a function of LAMTOR2 in lipid metabolism.",
        "organism": [
          "Mus musculus (Mouse)"
        ]
      }
    }
  },
  {
    "title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats (Tibia; pQCT)",
    "abstract": "Gonadal hormones, such as testosterone and estradiol, modulate muscle size and strength in males and females. However, the influence of sex hormones on muscle strength in micro- and partial-gravity environments (e.g., the Moon or Mars) is not fully understood. The purpose of this study was to determine the influence of gonadectomy (castration/ovariectomy) on progression of muscle atrophy in both micro- and partial-gravity environments in male and female rats. Male and female Fischer rats (n equals 120) underwent castration/ovariectomy (CAST/OVX) or sham surgery (SHAM) at 11 weeks of age. After 2 weeks of recovery, rats were exposed to hindlimb unloading (0g), partial weight bearing at 40% of normal loading (0.4g, Martian gravity), or normal loading (1.0g) for 28 days. In males, CAST did not exacerbate body weight loss or other metrics of musculoskeletal health. In females, OVX animals tended to have greater body weight loss and greater gastrocnemius loss. Within 7 days of exposure to either microgravity or partial gravity, females had detectable changes to estrous cycle, with greater time spent in low-estradiol phases diestrus and metestrus (∼47% in 1g vs. 58% in 0g and 72% in 0.4g animals, P equals 0.005). We conclude that in males testosterone deficiency at the initiation of unloading has little effect on the trajectory of muscle loss. In females, initial low estradiol status may result in greater musculoskeletal losses. This study derives results from pQCT (Peripheral quantitative computed tomography).",
    "experiment_id": "OSD-653",
    "impacts": [
      "bone loss",
      "muscle atrophy"
    ],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "Rattus norvegicus",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "",
        "Start Date": "",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": "https://osdr.nasa.gov/bio/repo/data/experiments/OS-891",
      "accession": "OSD-653",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "OSD-653/",
      "raw_data": {
        "Authoritative Source URL": "OSD-653/",
        "Flight Program": "",
        "Mission": {
          "End Date": "",
          "Start Date": "",
          "Name": ""
        },
        "Material Type": "Tibia",
        "Project Identifier": "",
        "Accession": "OSD-653",
        "Identifiers": "LSDS-67",
        "Study Identifier": "OSD-653",
        "Study Protocol Name": "Animal Husbandry     Scanning Parameters     Image Processing     ALSDA Transformed Data",
        "Study Assay Technology Type": "Peripheral Quantitative Computed Tomography",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "Stratec (XCT Research SA+)",
        "Study Person": {
          "Last Name": "Rutkove Rosa-Caldwell Mortreux Wadhwa Kaiser Sung Bouxsein",
          "Middle Initials": "B E B L",
          "First Name": "Seward Megan Marie Anna Ursula Dong-Min Mary"
        },
        "Study Protocol Type": "Animal Husbandry     Scan     Image Processing     data transformation",
        "Space Program": "NASA",
        "Study Title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats (Tibia; pQCT)",
        "Study Factor Type": "Gravity, Altered     time     Sex     treatment",
        "Study Public Release Date": 1707177600.0,
        "Parameter Value": "",
        "thumbnail": "/geode-py/ws/studies/OSD-653/image",
        "Study Factor Name": "Altered Gravity     Time     Sex     Treatment",
        "Study Assay Measurement Type": "Bone Microstructure",
        "Project Type": "Ground Study",
        "Factor Value": "",
        "Data Source Accession": "",
        "Project Title": "OS-891",
        "Study Funding Agency": "NASA Awards 80NSSC21K0311 (M.E.R.-C./S.B.R.) and 80NSSC19K9518 (S.B.R.) as well as NIH Award R37HD019938 (U.B.K.) and T32GM144273 (A.W.) from the National Institute of General Medical Sciences",
        "Study Protocol Description": "One hundred twenty (60 males, 60 females) Fischer rats were purchased from Charles River Laboratory (Wilmington, MA; stock no. 002). At 11 weeks of age, animals underwent castration (CAST) or ovariectomy (OVX) (for males and females, respectively) or sham (SHAM) surgeries at Charles River Laboratory. Surgeries and postoperative care were approved by Charles River Laboratory’s IACUC. Animals were allowed to recover for 1 week and then shipped to BIDMC. Rats arrived at BIDMC at 12 weeks of age. After 48 h of acclimation to BIDMC animal facilities, estrous cycle monitoring of females was initiated. At 14 weeks of age, rats underwent baseline testing for longitudinal variables (described below). Animals were then divided into three different loading groups: 0% partial weight bearing (hindlimb unloading, 0 g), 40% partial weight bearing (simulating Martian gravity, 0.4 g), and 100% partial weight bearing (fully weight bearing controls, 1 g; further described below) and underwent interventions for 28 days. Approximately 48 h before baseline measurements, animals were acclimated to specialized cages suitable for unloading. During inventions all animals were singly housed in a temperature controlled (23 degrees Celsius ) facility with a 12:12-h light-dark cycle. Animals were fed standard LabDiet Formulab Diet rodent chow (catalog no. 5008, irradiated). This product contains a caloric breakdown of 26.6% protein, 16.5% fat, and 56.8% carbohydrate. Food intake was recorded daily. Daily checks were performed to ensure that animals remained in partial-gravity apparatuses and to monitor rodent health. Additionally, animals were weighed weekly. If an animal exhibited significant signs of distress or health problems (greater than 20% body weight loss, anorexia, nongrooming behaviors, etc.) it was removed from the study and euthanized. One animal (M-CAST-0.4g) was removed from the study because of excessive body weight loss. Body weights for rats can be found in OSD-652. All experiments were approved by the Beth Israel Deaconess Medical Center (BIDMC) Institutional Animal Care and Use Committee (IACUC,  081-2020).     Measurements were taken 40 mm distally from the tibial plateau with the following acquisition parameters: voxel size: 0.10 mm, Ct speed: 10 mm/s. Images were then analyzed for density by parsing out different tissues (muscle, fat, bone) through different density thresholds and filters as provided by the manufacturer.     Images were then analyzed for density by parsing out different tissues (muscle, fat, bone) through different density thresholds and filters as provided by the manufacturer. Scanned slices were analyzed using Stratec software (Stratec XCT Analysis System, v6.0, Norland Corp., Fort Atkinson, WI), using a standardized analysis to determine cortical (contour mode 1, peel mode 2, outer and inner threshold of 0.650 g/cm3 ) and trabecular (contour mode 3, peel mode 4, outer threshold of 0.450 g/cm3 , inner threshold of 0.800 g/cm3) vBMD.     To enable maximal data reuse (for machine-readable approaches), the submitted version of this dataset was subsequently transformed and edited to be aligned with a reusable template, which was created through feedback provided by subject matter experts in the ALSDA Analysis Working Group. This transformed reusable version is structured so all results are standardized into specific rows (source/subject) and columns (measures). This enables all assay results to be identically structured for efficient data mining. Specifically, rat identifications and accompanying stats were realigned in the process and dots in blank rows of the file were removed. The resulting file was saved as a .csv file. The raw fat, muscle, bone data files are available in the submitted original files, but the transformed reusable data is only for the summarized data that is supplied.",
        "Experiment Platform": "Partial Weight Bearing",
        "Characteristics": "",
        "Study Grant Number": "",
        "Study Publication Author List": "Rosa-Caldwell ME  Mortreux M  Wadhwa A  Kaiser UB  Sung DM  Bouxsein ML  Rutkove SB.",
        "Project Link": "https://osdr.nasa.gov/bio/repo/data/experiments/OS-891",
        "Study Publication Title": "Influence of gonadectomy on muscle health in micro- and partial-gravity environments in rats.",
        "Managing NASA Center": "Ames Research Center (ARC)",
        "Study Description": "Gonadal hormones, such as testosterone and estradiol, modulate muscle size and strength in males and females. However, the influence of sex hormones on muscle strength in micro- and partial-gravity environments (e.g., the Moon or Mars) is not fully understood. The purpose of this study was to determine the influence of gonadectomy (castration/ovariectomy) on progression of muscle atrophy in both micro- and partial-gravity environments in male and female rats. Male and female Fischer rats (n equals 120) underwent castration/ovariectomy (CAST/OVX) or sham surgery (SHAM) at 11 weeks of age. After 2 weeks of recovery, rats were exposed to hindlimb unloading (0g), partial weight bearing at 40% of normal loading (0.4g, Martian gravity), or normal loading (1.0g) for 28 days. In males, CAST did not exacerbate body weight loss or other metrics of musculoskeletal health. In females, OVX animals tended to have greater body weight loss and greater gastrocnemius loss. Within 7 days of exposure to either microgravity or partial gravity, females had detectable changes to estrous cycle, with greater time spent in low-estradiol phases diestrus and metestrus (∼47% in 1g vs. 58% in 0g and 72% in 0.4g animals, P equals 0.005). We conclude that in males testosterone deficiency at the initiation of unloading has little effect on the trajectory of muscle loss. In females, initial low estradiol status may result in greater musculoskeletal losses. This study derives results from pQCT (Peripheral quantitative computed tomography).",
        "organism": "Rattus norvegicus",
        "Data Source Type": "alsda"
      }
    }
  },
  {
    "title": "Strong cation exchange combined with COFRADIC methionine proteome of profilerating human MAPC",
    "abstract": "Not available",
    "experiment_id": "PRD000011",
    "impacts": [],
    "metadata": {
      "source": "GeneLab Search API",
      "organism": "['Homo sapiens (Human)']",
      "experiment_type": null,
      "platform": null,
      "factors": null,
      "mission": {
        "End Date": "0000000000",
        "Start Date": "0000000000",
        "Name": ""
      },
      "publication_date": null,
      "doi": null,
      "project_link": null,
      "accession": "PRD000011",
      "study_type": null,
      "tissue": null,
      "flight_program": "",
      "authoritative_source": "PRD000011",
      "raw_data": {
        "Authoritative Source URL": "PRD000011",
        "links": [
          ""
        ],
        "Flight Program": "",
        "Mission": {
          "End Date": "0000000000",
          "Start Date": "0000000000",
          "Name": ""
        },
        "Material Type": "bone marrow",
        "Factor Value": [
          "Not available"
        ],
        "Accession": "PRD000011",
        "Study Identifier": "",
        "Study Protocol Name": "",
        "Study Assay Technology Type": "",
        "Acknowledgments": "",
        "Study Assay Technology Platform": "instrument model Bruker Daltonics flex series",
        "Study Person": {
          "Last Name": "Martens",
          "Middle Initials": "",
          "First Name": "Lennart"
        },
        "Study Protocol Type": "",
        "Space Program": "",
        "Study Title": "Strong cation exchange combined with COFRADIC methionine proteome of profilerating human MAPC",
        "Study Factor Type": [],
        "Study Public Release Date": 1145271600,
        "Parameter Value": [
          ""
        ],
        "thumbnail": "",
        "Study Factor Name": "",
        "Study Assay Measurement Type": "",
        "Project Type": "",
        "Project Identifier": "",
        "Data Source Accession": "PRD000011",
        "Data Source Type": "ebi_pride",
        "Project Title": "",
        "Study Funding Agency": "",
        "Study Protocol Description": "",
        "Experiment Platform": "",
        "Characteristics": [
          "Homo sapiens (Human)"
        ],
        "Study Grant Number": "",
        "Study Publication Author List": "",
        "Project Link": "",
        "Study Publication Title": "",
        "Managing NASA Center": "",
        "Study Description": "Not available",
        "organism": [
          "Homo sapiens (Human)"
        ]
      }
    }
  }
]